@extends('layouts.frontend')

@section('title')
মেহেরপুর জেলা | ভৌগোলিক অবস্থান, গঠন ও আয়তন
@endsection

@section('contant')
<div id="printable_area">

    <h3>ভৌগলিক অবস্থান</h3>
    <div>
        <p></p>
        <p><strong>অবস্থান </strong></p>
        <p>মেহেরপুর জেলা ২৩.৪৪/ থেকে ২৩.৫৯/ ডিগ্রী অক্ষাংশ এবং ৮৮.৩৪/ থেকে ৮৮.৫৩/ পূর্ব দ্রাঘিমাংশের মধ্যে অবস্থিত।এটি বাংলাদেশের পশ্চিমাংশের সীমান্তবর্তী জেলা। এ জেলার উত্তরে কুষ্টিয়া জেলার দৌলতপুর থানাও পশ্চিমবঙ্গ (ভারত);দক্ষিণে চুয়াডাঙ্গাজেলার জীবনগর, দামুড়হুদা থানাও পশ্চিসমবঙ্গ (ভারত);পূর্বে কুষ্টিয়া জেলার মিরপুর,চুয়াডাঙ্গা জেলার আলমডাঙ্গা,পশ্চিমে ভারতের পশ্চিমবঙ্গ।মেহেরপুরের পশ্চিমাঞ্চল জুড়ে উত্তর-দক্ষিণে বিস্তৃত প্রায় ৬০ কিলোমিটার ভারতীয় সীমান্ত রয়েছে।</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p><strong>মেহেরপুরের </strong><strong>মোট </strong><strong>আয়তন</strong> - ৭১৬.০৮ বর্গকিলোমিটার।</p>
        <p><strong>উপজেলা </strong><strong>ভিত্তিক </strong><strong>আয়তন </strong><strong>নিম্নরূপঃ</strong></p>
        <p>মেহেরপুর সদর - ২৬১.৪২ বর্গকিলোমিটার।</p>
        <p>গাংনী - ৩৪১.৯৮ বর্গকিলোমিটার।</p>
        <p>মুজিবনগর - ১১২.৬৮ বর্গকিলোমিটার।</p>
        <p><strong>আয়তন </strong><strong>শতকরা </strong><strong>হারঃ</strong></p>
        <p>মেহেরপুর সদর - ৩৬.৫১%</p>
        <p>গাংনী&nbsp; -&nbsp; ৪৭.৭৬%</p>
        <p>মুজিবনগর - ১৫.৭৩%</p>
        <p><strong>জনসংখ্যা - ৬,৫৫,৩৯২</strong></p>
        <p>পুরুষ&nbsp;&nbsp;&nbsp;&nbsp; - ৩,২৪,৬৩৪</p>
        <p>মহিলা&nbsp;&nbsp;&nbsp; - ৩,৩০,৭৫৮</p>
        <p>বার্ষিক জনসংখ্যা বৃদ্ধির হার &nbsp;= ১.০২%</p>
       
    </div>
</div>
@endsection