@extends('layouts.frontend')

@section('title')
মেহেরপুর জেলা | খেলাধুলা ও বিনোদন
@endsection

@section('contant')
<div id="printable_area">

    <h3>খেলাধূলা ও বিনোদন </h3>
    <div>
        <p></p>
        <p style="text-align: justify;">প্রাচীনকাল থেকেই মেহেরপুরে ঐতিহ্যবাহী খেলাধূলা হয়ে আসছে। এর মধ্যে হা-ডু-ডু, ডাংগুলি, গাদন, মার্বেল, লাঠিখেলা, মালখেলা, নৌকাবাইচ, ঘুড়ি উড়ানো উল্লেখযোগ্য। দাবা, তাস, লুডু, বাঘবন্দী, পাশা খেলা এ অঞ্চলে বহুকাল ধরেই চলছে। উনিশ শতকের দিকে আধুনিক খেলার মধ্যে ফুটবল, ক্রিকেট, ভলিবল, ব্যাডমিন্টন, টেনিস, টেবিল টেনিস খেলা মেহেরপুরে চলমান আছে। প্রাচীন ঐতিহ্যবাহী খেলাধূলার সাথে বর্তমানে মেহেরপুরের আধুনিক খেলার মান এবং অনুশীলন বৃদ্ধি পেয়েছে। তবে সাত খোলাম, চোর-ডাকাত, খেটি, ডাংগুলি, মার্বেল, সাল, লুকোচুরি ইত্যাদি খেলাগুলো একেবারেই বিলীন হয়ে গেছে।</p>

        <p style="text-align: justify;">&nbsp;</p>

        <p style="text-align:justify"><strong>হা-ডু-ডু খেলাঃ</strong></p>

        <p style="text-align:justify">সবচেয়ে কম খরচে এবং স্বল্প আয়োজনে কোপানো নরম মাটির উপর এ খেলা হয়ে থাকে- যা প্রায় কাবাডি খেলার মতই। প্রাচীনকাল থেকেই মেহেরপুরের শহর ও গ্রামাঞ্চলে হাটবাজার ও পাড়ায়-মহল্লায় ব্যাপকভাবে হা-ডু-ডু খেলার প্রচলন ছিল। তবে এখন আর তেমনভাবে এ খেলা হয় না। গ্রামাঞ্চলে কদাচিৎ পাড়ায় পাড়ায় এবং কখনও বা প্রতিযোগিতামূলক আয়োজনে এ খেলা দেখা যায়। আর এ সকল প্রতিযোগিতায় পুরস্কার হিসেবে গরু বা খাসি ছাগল দেয়ার প্রচলন আছে। একসময়ে মেহেরপুরে হা-ডু-ডু খেলার অনেক খেলোয়াড় থাকলেও সুষ্ঠু ব্যবস্থাপনা বা পৃষ্ঠপোষকতার অভাবে জাতীয় পর্যায়ে মেহেরপুরের কোন সাফল্য বা নাম হয়নি। প্রখ্যাত হা-ডু-ডু খোলোয়াড় হিসেবে মেহেরপুরের আমঝুপি গ্রামের মোঃ জমিরুল ইসলাম ও দিঘীড়পাড়া গ্রামের মোঃ আব্দুল গনির নাম এতদঞ্চলে মানুষের মুখে মুখে উচ্চারিত হতো। এমনকি ওপার বাংলাতেও তাঁদের খ্যাতি ছড়িয়ে পড়েছিল।</p>

        <p style="text-align:justify">&nbsp;</p>

        <p style="text-align:justify"><strong>ক্রিকেট খেলাঃ</strong></p>

        <p style="text-align:justify">মেহেরপুরে ক্রিকেট খেলা অত্যমত্ম জনপ্রিয়। একসময় মেহেরপুর শহরে ও আমঝুপি গ্রামে শক্তিশালী ক্রিকেট টিম ছিল। প্রতিবছরই আশেপাশের বিভিন্ন জেলার টিমগুলোর সাথে তাদের সফর বিনিময়ের মাধ্যমে প্রতিযোগিতামূলক এক দিনের ক্রিকেট ম্যাচ এবং প্রতিযোগিতামূলক টুর্নামেন্টের আয়োজন করা হতো। পৃষ্ঠপোষকতা পেলে এখান থেকে জাতীয় পর্যায়ের খেলোয়াড় তৈরি হবে।। মেহেরপুরের উজলপুর গ্রামের ইমরুল কায়েস জাতীয় পর্যায়ে টেস্ট ক্রিকেট, এক দিনের আন্তর্জাতিক ম্যাচ ও টি-টুয়েন্টি ক্রিকেটে প্রায় নিয়মিতই খেলছেন।</p>

        <p style="text-align:justify">&nbsp;</p>

        <p style="text-align:justify"><strong>ফুটবলঃ</strong></p>

        <p style="text-align: justify;">ফুটবল খেলা মেহেরপুরে ঊনিশ শতকের প্রথম দশকে শুরু হয়েছে বলে প্রবীণ খেলোয়াড়দের কাছ থেকে জানা যায়। বাতালী লেবুকে ফুটবল হিসেবে ব্যবহার করে খেলা করার প্রবনতা চালু ছিল দীর্ঘকাল ধরে। এরপর ১৯৩৯ সালে তৎকালীন মহকুমা প্রশাসক প্রথম মেহেরপুরে টাউন ফুটবল ক্লাব প্রতিষ্ঠা করেন। এই ক্লাবের তত্ত্বাবধানে বর্তমানের মেহেরপুর স্টেডিয়াম মাঠে ফুটবল খেলা শুরু হয়।। সুভাস বিশ্বাসের বাসের ড্রাইভার ত্রিদেব ঘোষাল তৎকালীন সময়ে ফুটবল খেলার একজন নিষ্ঠাবান সংগঠক ছিলেন। বর্তমানের স্টেডিয়াম মাঠের দক্ষিণ-পূর্ব দিকে মেহেরপুর হাইস্কুলের অপর একটি মাঠ ছিল- যা পরবর্তীকালে টাউন মাঠের সাথে বিলুপ্ত হয়ে যায়। হাইস্কুলের সামনের বর্তমান মাঠটি ১৯৬২ সালে প্রতিষ্ঠিত হয়।</p>

        <p style="text-align: justify;">১৯৩০ সালের দিকে বর্তমান ওয়াপদা সড়কের উত্তর দিকে কচা বাগানে একটি ফুটবল মাঠ ছিল- যা বিলুপ্ত হয়ে গেছে। তরুণ বঙ্গ সমাজ নাট্যক্লাবের সদস্যরা এ মাঠে নিয়মিত ফুটবল খেলতেন।। টাউন মাঠের (বর্তমানে স্টেডিয়াম মাঠ) জমি মোহর আলী মোক্তার ও ইন্দুভূষণ মল্লিক যৌথভাবে দান করেছেন। ১৯৩৯ সালে টাউন মাঠে টিনসেড দিয়ে তৎকালীন মহকুমা প্রশাসক এ, রহমানের উদ্যোগে অস্থায়ীভাবে একটি ঘর নির্মাণ করা হয়। এর নামকরণ হয়- রহমান স্টেডিয়াম।</p>

        <p style="text-align: justify;">টিনের এ ঘরটি ১৯৯০ সালে সরকারিভাবে ভেঙে দিয়ে সেখানে প্যাভিলিয়ন ভবন নির্মাণ করা হয়েছে। এর পূর্বে ১৯৮৩ সালে ফুটবল মাঠের বেস্টনী প্রাচীর নির্মাণ করা হয়। অবিভক্ত নদীয়া জেলার মেহেরপুর মহকুমায় তৎকালীন সময়ে যাঁরা কৃতি ফুটবল খেলেয়াড় ছিলেন তাঁরা হলেন- নুর বক্স, প্রভাস চন্দ্র, সামসুজ্জোহা, ফেনু শেখ, কায়েম বক্স, গনেশ ভট্টাচার্য, নফর ঘোষ, আবু হোসেন, আলতাফ, আব্দুর রউফ, ফেরাতুল ইসলাম, ইছহাক মিয়া প্রমুখ।</p>

        <p style="text-align: justify;">&nbsp;</p>

        <p style="text-align: justify;"><strong>লাঠি খেলাঃ </strong></p>

        <p style="text-align: justify;">ইতিহাস পর্যালোচনায় দেখা যায় খ্রিস্টীয় একাদশ শতকে বরেন্দ্রভূমির বিদ্রোহী কৈবত্তদের দলপতি দিব্যপাল প্রাথমিক হাতিয়ার লাঠিকে ব্যবহার করে তৎকালীন দ্বিতীয় পাল বংশের রাজধানী গৌড় দখল করেছিলেন। খ্রিস্টীয় ষোড়শ শতকের পূর্বে পাকভারত উপমহাদেশের যুদ্ধে হাতিয়াররূপে আগ্নেয়াস্ত্রের ব্যবহার ছিল না। তখন দেশী অস্ত্র-উপকরণ ব্যবহৃত হতো। সৈন্যদলের পাশ্চাত্যভাগ সাধারণতঃ লাঠি বা বল্লম হাতে প্রতিরক্ষার ব্যবস্থা নেয়া হতো। অর্থাৎ তখনকার সময়ে যুদ্ধে লাঠিকে প্রাথমিকভাবে ব্যবহার করার কথা অনুমান করা হয়ে থাকে। ঊনবিংশ শতকে বৃটিশ সাম্রাজ্যবাদবিরোধী সংগ্রামে ফকির ও সন্ন্যাসীগণ প্রথম অস্ত্ররূপে লাঠিকে বেছে নেয় । নীলকর সাহেবদের বিরুদ্ধে অত্যাচরিত কৃষকরা লাঠি হাতেই রুখে দাঁড়িয়েছিলেন। কোন কোন ক্ষেত্রে বিজয়ী হয়ে নতুন ইতিহাস সৃষ্টি করেছিলেন। বাংলার প্রাচীনতম ঐহিত্যময় লাঠিখেলার বিশাল ইতিহাস মেহেরপুরে ছড়িয়ে রয়েছে।</p>

        <p style="text-align: justify;">মেহেরপুরের আলহাজ্ব ডাঃ দীল মোহাম্মদ ১৯৭২ থেকে ১৯৮৩ সাল পযর্ন্ত বাংলাদেশ লাঠিয়াল বাহিনীর সভাপতি ছিলেন। তাঁর দাদা শেখ শের আলী ও পিতা শেখ নিয়ামতুল্লাহ মেহেরপুরের প্রখ্যাত লাঠিয়াল ওস্তাদ ছিলেন। আলহাজ্ব ডাঃ দীল মোহাম্মদ বগুড়ার ন্যাশনাল স্কুল থেকে সনদপ্রাপ্ত ডাক্তার ছিলেন। পেশাগত জীবনে তিনি স্বাস্থ্য পরিদর্শকের চাকরি করতেন।</p>

        <p style="text-align: justify;">জানারম্নদ্দিন মেহেরপুরের অপর একজন বিখ্যাত লাঠি খেলোয়াড়। পেশাগত জীবনে তিনি তহসিলদারের চাকরি করতেন। রাজধানী ঢাকাসহ দেশের বিভিন্ন অঞ্চলের তিনি লাঠিখেলা প্রদর্শন করেন।</p>

        <p style="text-align: justify;">&nbsp;</p>

        <p style="text-align: justify;"><strong>মাল খেলা বা কুস্তি খেলাঃ</strong></p>

        <p style="text-align: justify;">প্রাচীন সংস্কৃতির ঐতিহ্যবাহী মাল বা কুস্তি খেলা এক অনবদ্য নৈপূণ্যসম্পন্ন খেলা। এক সময় মাল খেলা মেহেরপুরে অত্যন্ত জনপ্রিয় ছিল। ১৯৪৫ থেকে ১৯৬০ সাল পর্যন্ত মেহেরপুরে মাল খেলার প্রচলন লক্ষ্যনীয় ছিল। পরবর্তীতে ক্রমে ক্রমে এর বিলুপ্তি ঘটেছে। মেহেরপুরের আছের মাল, বল্লভপুরের বিমল মল্লিক, ফতেপুরের ঝড়ু শেখ, কাঁঠালপোতার চমৎকার মাল, আশরাফপুরের ফকির ও করিম মাল, সাহেবপুরের ক্ষুদি বিশ্বাস মেহেরপুরের প্রখ্যাত মাল খেলোয়াড়। আছের মাল কোলকাতার জনৈক ইউসুফ খানের কাছে মাল খেলা রপ্ত করেন। তিনি মালখেলায় বিভিন্ন পুরস্কার জিতে খ্যাতিলাভ করেছিলেন।। মালখেলায় পারদর্শী ব্যক্তিরা অনেক সময় অর্থের বিনিময়ে জমি দখল, দাঙ্গা ও মারামারির কাজে লিপ্ত হওয়ার কাহিনী শোনা যায়।</p>

        <p style="text-align: justify;">&nbsp;</p>

        <p style="text-align: justify;"><strong>টেনিস</strong><strong>:</strong></p>

        <p style="text-align: justify;">মেহেরপুরে ১৯৪৫ সাল থেকে টেনিস খেলার প্রচলন রয়েছে। সে সময় জেলা পরিষদের পিছনে টেনিস খেলার জন্য একটি গ্রাস কোর্ট করা হয়েছিল। তৎকালীন মহকুমা প্রশাসক এই গ্রাস কোর্টটি করেছিলেন বলে অনুমান করা হয়। ১৯৫৪ সালে তৎকালীন মহকুমা প্রশাসক রুহুল কুদ্দুস মেহেরপুর পাবলিক লাইব্রেরি প্রাঙ্গনের বর্তমান মাঠটি নির্মাণ করেন। ১৯৮৫ সালে তৎকালীন উপজেলা নির্বাহী কর্মকর্তা মোঃ আবু ওয়াহিদ মেহেরপুর সদর উপজেলা পরিষদ ক্যাম্পাসে একটি মাঠ নির্মাণ করেন। রক্ষণাবেক্ষণের অভাবে এবং খেলাধূলা না হওয়ায় এ মাঠটি নষ্ট হয়ে গেছে। মেহেরপুর পাবলিক লাইব্রেরি প্রাঙ্গনের মাঠটিতে সারা বছরই খেলা চলে এবং বিভিন্ন টেনিস টুর্নামেন্টের আয়োজন করা হয়।</p>

        <p style="text-align: justify;">&nbsp;</p>

        <p style="text-align: justify;"><strong>তথ্যসূত্রঃ</strong></p>

        <p style="text-align: justify;">১। মেহেরেপুরের ইতিহাস -সৈয়দ আমিনুল ইসলাম।</p>

        <p style="text-align: justify;">২। মেহেরপুর জেলার ইতিহাস ও ঐতিহ্য- তোজাম্মেল আজম।</p>
    </div>
</div>
@endsection