@extends('layouts.frontend')

@section('title')
মেহেরপুর জেলা | জেলার ঐতিহ্য
@endsection

@section('contant')
<div id="printable_area" style="padding: 5px;">

    <h3>জেলার ঐতিহ্য </h3>
    <div>
        <p></p>
        <p style="text-align:justify">বাংলাদেশের দক্ষিণ পশ্চিম সীমান্তের ছোট্ট একটি জেলা মেহেরপুর। এ জেলার রয়েছে প্রায় দু’হাজার বছরের প্রাচীন ইতিহাস ও ঐতিহ্য। বিশেষত ১৯৭১ সালের স্বাধীনতা যুদ্ধে বাংলাদেশের অভ্যুদয়ের ঘটনায় মেহেরপুরের মুজিবনগর সূতিকাগারের ভূমিকা পালন করায় এ জেলার ইতিহাস হয়েছে অত্যন্ত গৌরবোজ্জ্বল। সেই মুজিবনগরের স্মৃতি বিজড়িত মেহেরপুর বাংলাদেশের জনপদগুলোর মধ্যে অন্যতম।&nbsp; প্রাচীন আমল থেকে শুরু করে বিভিন্ন সময়ে এ অঞ্চলের গড়ে উঠেছে নানান স্থাপনা; তারই উল্লেখযোগ্য কয়েকটির কথা নিচে উল্লেখ করা হলোঃ</p>

        <p style="text-align:justify">&nbsp;</p>

        <p style="text-align:justify"><strong>মুজিবনগর স্মৃতিকমপ্লেক্সঃ</strong>&nbsp;মহান মুক্তিযুদ্ধের শুরুর প্রাক্কালে মেহেরপুর জেলার তৎকালীন&nbsp;বৈদ্যনাথতালা (বর্তমানে মুজিবনগর) নামক স্থানে ১৯৭১ সালের ১৭ এপ্রিল শপথ গ্রহণ করেন বাংলাদেশের প্রথম সরকার, পাঠ করা হয় স্বাধীনতার ঘোষণাপত্র। এখানে আছে বঙ্গবন্ধু তোরণ, অডিটোরিয়াম, শেখ হাসিনা মঞ্চ, মুক্তিযুদ্ধের স্মৃতিকেন্দ্র, মসজিদ, হেলিপ্যাড, ২৩টি কংক্রিটের ত্রিকোণ দেয়ালের সমন্বয়ে উদিয়মান সূর্যের প্রতিকৃতিকে প্রতীক করে মুজিবনগর স্মৃতিসৌধ, প্রশাসনিক ভবন, টেনিস মাঠ, পর্যটন মোটেল, স্বাধীনতা মাঠ, স্বাধীনতা পাঠাগার, বিশ্রামাগার, পোস্ট অফিস, টেলিফোন এক্সচেঞ্জ, শিশুপল্লী, ডরমেটরি ও মুক্তিযুদ্ধের সেক্টরভিত্তিক বাংলাদেশের মানচিত্র। কমপ্লেক্সের আরেকটি উল্লেখযোগ্য বিষয় হচ্ছে ভাস্কর্য। বঙ্গবন্ধুর ৭ই মার্চের ভাষণ, ঐতিহাসিক তেলিয়াপাড়া সম্মেলন, বাংলাদেশের প্রথম সরকারের শপথ অনুষ্ঠান, পাকবাহিনীর আত্নসমর্পণ, রাজাকার-আলবদর এর সহযোগিতায় বাঙালি নারী-পুরুষের ওপর পাকহানাদার বাহিনীর নির্যাতনসহ খেতাবপ্রাপ্ত মুক্তিযোদ্ধাদের ভাস্কর্যের মাধ্যমে তুলে ধরা হয়েছে।</p>

        <p style="text-align:justify">&nbsp;</p>

        <p style="text-align:justify"><strong>ভবানন্দপুর মন্দিরঃ&nbsp;</strong>মেহেরপুর জেলার প্রত্ন নিদর্শনগুলোর অন্যমত সদর থানার ভবানন্দপুর গ্রামে অবস্থিত এই প্রাচীন মন্দিরটি। মন্দিরটির স্থাপত্য শৈলী দেখে অনেকে এটিকে বৌদ্ধ মন্দির হিসেবে অনুমান করে থাকেন। কিন্তু এটি হিন্দু মন্দির।</p>

        <p style="text-align:justify">&nbsp;</p>

        <p style="text-align:justify"><strong>আমদহ গ্রামের স্থাপত্য নিদর্শনঃ</strong> মেহেরপুর জেলার অত্যতম গুরুত্বপূর্ণ প্রত্ন নিদর্শন মেহেরপুর শহর থেকে ৪ কিঃমিঃ পূর্ব-দক্ষিণে অবস্থিত আমদহ গ্রামের স্থাপত্য কীর্তি। আমদহ গ্রামের এই স্থাপত্য শৈলীর ধ্বংসাবশেষকে রাজা গোয়ালা চৌধুরীর সাথে বগা দস্যুদের যুদ্ধে ধ্বংসপ্রাপ্ত আবাসস্থল বলে মাসিক পত্রিকা সাধক এর ১৩২০ (১ম বর্ষ ১ম সংখ্যা) সংখ্যায় উলে&shy;খ করা হয়েছে। প্রায় এক বর্গকিলোমিটার আয়তনের এই প্রত্নস্থানের চারিদিকে ছিল পরীখা, কিন্তু পরিখার বেষ্টনীতে কোন প্রাচীর ছিলনা। এখন এই প্রত্নস্থানের কোন চিহ্ন খুজে পাওয়া যায় না। তবে এখানকার মাটির নীচ থেকে উদ্ধার করা একটি প্রত্মস্তম্ভ পুরাতন জেলা প্রশাসক ভবনের সামনে স্থাপন করা হয়েছে।</p>

        <p style="text-align:justify">&nbsp;</p>

        <p style="text-align:justify"><strong>বলরাম হাড়ি মন্দিরঃ</strong> ১৮ শতকের শেষের দিকে মেহেরপুর শহরের মালোপাড়ায় জন্মগ্রহণ করেছিলেন বলরাম হাড়ি নামের এক অধ্যাত্মিক সাধক। তিনি ‘উপাস’ নামে একটি ধর্মমত প্রতিষ্ঠা করেন যার অনুসারীরা বলরামী সম্প্রদায় নামে পরিচিত। ১৮ শতকের শেষের দিকে বা ১৯ শতকের গোড়ার দিকে এ ধর্মের উদ্ভব ও বিকাশ হয়। ১৮৫০ সালে ৬৫ বছর বয়সে বলরাম হাড়ি মৃত্যুবরণ করেন। মৃত্যুর পর তাকে সমাহিত করা হয়। মেহেরপুরের জমিদার জীবন মুখার্জি এ সাধকের স্মৃতি রক্ষার্থে ৩৫ শতাংশ জমি দান করেন। এ জমির ওপর নির্মাণ করা হয় বলরাম হাড়ির সমাধি মন্দির।</p>

        <p style="text-align:justify">&nbsp;</p>

        <p style="text-align:justify"><br>
            <strong>আমঝুপি নীলকুঠিঃ&nbsp;</strong>নীল চাষ ও নীলকরদের দীর্ঘ ইতিহাস মেহেরপুর বুকে জড়িয়ে রেখেছে। ১৯৩৫ সালে প্রকাশিত জন ফিলিপস্- এর নীলচাষ বিষয়ে রচিত গ্রন্থে বলা হয়েছে যে মশিয়ে লুই বান্নো বা বোনার্দ নামক জনৈক ফরাসী ব্যক্তি বাংলাদেশে প্রথম নীল চাষ শুরু করেছিলেন। আমঝুপি নীলকুঠি ১৮১৫ সাল অথবা এরও কিছুকাল পরে স্থাপিত হয়েছে।
        </p>

        <p style="text-align:justify">&nbsp;</p>

        <p style="text-align:justify"><strong>ভাটপাড়ার নীলকুঠি, সাহারবাটিঃ</strong> ১৮৫৯ সালে স্থাপিত ধ্বংস প্রায় এই নীলকুঠিটি ইট, চুন-শুরকি দ্বারা নির্মাণ করা হয়। এর ছাদ লোহার বীম ও ইটের টালি দিয়ে তৈরী। এই কুঠির পাশ দিয়ে বয়ে গেছে কাজলা নদী।</p>

        <p style="text-align:justify">&nbsp;</p>

        <p style="text-align:justify"><strong>স্বামী নিগমানন্দ আশ্রমঃ&nbsp;</strong>মেহেরপুর জেলার আরেকটি উল্লেখযোগ্য পর্যটন স্থান হচ্ছে স্বামী নিগমানন্দ আশ্রম। হিন্দুধর্মের মহান সংস্কারক নিগমানন্দ সরস্বতীর জন্ম ১২৮৭ বঙ্গাব্দে রাধা গোবিন্দপুর গ্রামে। তার পৈতৃক নিবাস মেহেরপুরের কুতুবপুর গ্রামে। শ্রীচৈতন্য ও শংকরের দর্শনের সমম্বয়ে এক নতুন ধর্মমত প্রতিষ্ঠাকরেন। স্বামী নিগমানন্দ গৃহী হয়েও ছিলেন সন্ন্যাসী ও মানবের প্রেমে ব্যাকুল এক সাত্ত্বিক পুরুষ। ১৮ শতকের দিকে মেহেরপুর শহরে রাজা গোয়ালা চৌধুরী প্রতিষ্ঠিত করেন আটচালা শিবমন্দির। মন্দিরটি বর্তমানে নিগমানন্দ সরস্বতী ভাবাদর্শে অনুপ্রাণিত সরস্বতী আশ্রম হিসেবে কাজ করছে।</p>

        <p style="text-align:justify">&nbsp;</p>

        <p style="text-align:justify"><strong>বল্লভপুর চার্চ, ভবের পাড়াঃ</strong>&nbsp;১৯২৪ সালে ভবেরপাড়ায় রোমান ক্যাথলিক চার্চ প্রতিষ্ঠিত হয়। ইংরেজ আমলে নির্মিত বল্লভপুর চার্চ, ভবেরপাড়া রোমান ক্যাথলিক চার্চ এর নির্মাণশৈলীতে পাশ্চাত্য রীতি অনুসরণ করা হয়নি। এতে দেশীয় স্থাপত্যরীতি অনুসরণ করা হয়। তবে প্রযুক্তি ও স্টাইলে ইউরোপীয় স্থাপত্যশিল্পের প্রভাব ছিল।</p>

        <p style="text-align:justify">&nbsp;</p>

        <p style="text-align:justify">&nbsp;</p>

        <p style="text-align:justify"><strong>শেখ ফরিদের দরগাহঃ</strong> মেহেরপুর জেলার সবচেয়ে প্রাচীন ও প্রসিদ্ধ গ্রাম হল বাগোয়ান। ইতিহাসহেতা ড. ইরফান হাবিরের লেখায়, ভারতচন্দ্র রায়গুণাকর এর অন্নদা মঙ্গল কাব্যে ‘ক্ষীতীশ বংশাবালি চরিতাং’ গ্রন্থে এ গ্রামের কথা বলা হয়েছে। এ গ্রামে দরবেশ খান জাহান আলীর সম সময়ে প্রতিষ্ঠিত হয় শেখ ফরিদের দরগাহ।</p>

        <p style="text-align:justify">&nbsp;</p>

        <p style="text-align:justify"><strong>সিদ্ধেশ্বরী কালী মন্দিরঃ </strong>মেহেরপুর শহরের বড় বাজারে অবস্থিত সিদ্ধেশ্বরী কালি মন্দিরটিকে স্থানীয় হিন্দুরা জেলা কেন্দ্রীয় মন্দির হিসেবে গণ্য করে। জেলার সর্ব প্রাচীন এই মন্দিরটি ইতিহাসের কোন সোনালী অধ্যায়ে স্থাপিত হয়েছে তা জানা যায় না। তবে অনুমান করা হয় রাজা গোয়ালা চৌধুরী কিংবা তার পরবর্তী বংশধরেরা যশ প্রতিপত্তি বৃদ্ধির প্রত্যাশায় এ মন্দির প্রতিষ্ঠা করেছে। কিন্তু মন্দিরের দেওয়ালে উৎকীর্ন রয়েছে বাংলা ১৩৩২ সনে প্রফাত গোপাল সাহার স্ত্রী পাচু বালা দাসী মন্দিরটি নির্মাণ করেন। মন্দিরের ভিতরে প্রতিষ্ঠা করা হয়েছে বালা দেবীর বিগ্রহ। একাত্তরে মুক্তিযুদ্ধের সময় পাকিস্থানী হানাদার বাহিনী তাদের দোসররা এই মন্দির আক্রমণ করে এবং এর অভ্যমত্মরে অধিষ্ঠিত বালী মূর্তিটি গুড়িয়ে দেয়। স্বাধীনতার পর স্থানীয় হিন্দুরা পুনরায় বিগ্রহ স্থাপন করে এবং নিয়মিত পূজা অর্চনা শুরু হয়। প্রতি বছরই এখানে কালী পূজা, দূর্গাপুজা, সরস্বতী পজা অনুষ্ঠিত হয়। বৈশাখ মাসের শেষ সংক্রান্তিতে এই মন্দিরকে ঘিরে বসে বৈশাখ সংক্রান্তির মেলা। সংক্রান্তির মেলার জৌলুস আজ আর নেই; তবে নিজ ও সমাজের মঙ্গল কামনায় প্রতিবছর মন্দিও প্রাঙ্গনে চলে পাঠা বলিদান।</p>

        <p style="text-align:justify">&nbsp;</p>

        <p style="text-align:justify"><strong><strong>মেহেরপুর পৌর কবর স্থানঃ&nbsp;</strong></strong>বহু বছর পূর্ব থেকে মৃতদেহ সমাহিত করার জন্য মেহেরপুর-চুয়াডাঙ্গা সড়ক সংলগ্ন স্থানে স্থাপিত হয় পৌর গোরস্থান।পূর্বে পৌর গোরস্থান অরক্ষিত অবস্থায় ছিল। উক্ত প্রাচীর কালের আবর্তে বিলীন হয়ে গেলে ১৯৯৩ সালে পৌর মেয়র, জনাব মোঃ মোতাছিম বিল্লাহ মতু পৌর মেয়রের আসন অলংকৃত করার পর পৌর পরিষদের সার্বিক সহযোগিতায় সুদর্শন প্রাচীর নির্মাণসহ প্রাচীরের গায়ে টাইলস্ ও পাথরের উপর আরবী এবং বাংলা কোরআন, হাদীসের বাণী লিখেন। এছাড়া এ কবরস্থানের সমস্ত জায়গায় ফুলের বাগান দ্বারা সজ্জিতকরণসহ কবর স্থানের মধ্যে ওজুখানা ও মসজিদ নির্মাণ করেন।</p>

        <p style="text-align:justify">&nbsp;</p>

        <p style="text-align:justify"><strong><strong>মেহেরপুর শহীদ স্মৃতিসৌধঃ&nbsp;</strong></strong>১৯৭১ সালে যে সব বীর মুক্তিযোদ্ধা এবং যাঁরা পাকিস্থানি সৈনিদের হাতে নির্মমভাবে নিহত হয়েছে তাঁদের স্মৃতি রক্ষার্থে মেহেরপুর পৌর কবরস্থানের পাশে একটি স্মৃতিসৌধ নির্মাণ করা হয়েছে। এখানে প্রতি বছর মহান স্বাধীনতা ও বিজয় দিবসে মাল্যদান করে তাঁদের শ্রদ্ধা ভরে স্মরণ করা হয়ে থাকে।</p>
        <p></p>
    </div>
</div>
@endsection