@extends('layouts.frontend')

@section('title')
মেহেরপুর জেলা | পটভূমি
@endsection

@section('contant')
<div id="printable_area">

    <h3>জেলার পটভূমি</h3>
    <div>
        <p></p>
        <p>&nbsp;</p>

        <p><span style="font-size:16px"><strong># নামকরণঃ</strong></span></p>

        <p>&nbsp;</p>

        <p>ইতিহাসের স্বর্ণপাতা থেকে অনেক অনেক পূর্বেই হারিয়ে গেছে মেহেরপুর-এর নামকরণ সম্পর্কে যথার্থ তথ্যসমূহ। অনুমান, অনুধাবন অথবা বিশ্লেষণ এই নিয়েই এ বিষয়ে আত্নতৃপ্তি ছাড়া গত্যন্তর নেই । দীর্ঘকাল ধরে এ বিষয়ে ব্যাপক লেখালেখি হয়েছে তবুও বিষয়টি তমাশাচ্ছন্ন রয়ে গেছে।</p>

        <p>&nbsp;</p>

        <p>মেহেরপুর নামকরণ সম্পর্কে এ পর্যন্ত দুটি অনুমানসিদ্ধ তথ্য জানা যায়ঃ-</p>

        <p>&nbsp;</p>

        <p>একটি হচ্ছে ইসলাম প্রচারক দরবেশ মেহের আলী নামীয় জনৈক ব্যক্তির নামের সাথে সামঞ্জস্য রেখে ষোড়শ শতকের অথরা তার কিছুকাল পরে মেহেরপুর নামকরণের সৃষ্টি হয়েছে। এ অঞ্চলে মুসলিম শাসনের সূত্রপাত হতেই ইসলাম ধর্ম প্রচার শুরু হয়েছিল। বৃহত্তর কুষ্টিয়া, যশোর, খুলনা, বারোবাজার, চুয়াডাঙ্গা ও মেহেরপুর সহ প্রভৃতি অঞ্চলে ব্যাপকভাবে ইসলাম প্রচার শুরু করেন হযরত খাঁন জাহান আলী (রাঃ)। পীর খান জাহান আলী গৌড় থেকে ভৈরব নদী পথে মেহেরপুর হয়ে বারোবাজার গিয়ে বাগেরহাট গিয়েছিলেন। তার সাথে সেই সময়ে ৩৬০ জন দরবেশ ও ৬০ হাজার সৈন্য ছিল বলে কথিত আছে। তিনি সমগ্র দক্ষিণাঞ্চরে ইসলামের বিজয় পতাকা উত্তোলন করে জনবসতি ও শাসন ব্যবস্থা প্রতিষ্ঠিত করেন। এ অঞ্চলে ঐ একই সময়েই বেশ কয়েকজন ইসলামের ঝান্ডাবাহক আল্লাহর পরম আশীর্বাদপুষ্ট ব্যক্তিত্বের আগমন ঘটে। শাহ ভালাই, শাহ আলাই ও এনায়েত উল্লাহর নাম উল্লেখযোগ্য। পুণ্য আত্না ইসলামের ঝান্ডাবাহক দরবেশ মেহের আলী শাহ-এর নামের সাথে সঙ্গতি রেখে মেহেরপুর নামকরণ প্রতিষ্ঠিত হয়েছে।যতদূর জানা যায় তাতে মেহের আলী অত্যন্ত প্রভাবশালী খ্যাতিমান আধ্যাত্নিক ব্যক্তি হিসাবে সুপরিচিত ছিলেন। যার ফলে তাঁর নামের প্রাধান্য পেয়ে যায়।</p>

        <p>&nbsp;</p>

        <p>মেহেরপুর নামকরণের উৎপত্তি সম্পর্কে দ্বিতীয় দিকটি এখানে উল্লেখ্য, পূর্ববঙ্গ রেলওয়ের বাংলায় ভ্রমণ গ্রন্থে বিখ্যাত বচনকার মিহির ও তাঁর নিজের পুত্রবধু খনা (খনার বচন বিখ্যাত) ভৈরব নদীর তীরস্থ এ অঞ্চলে বাস করতেন। তার নামানুসারে প্রথমে মিহিরপুর এবং পরবর্তীতে অপভ্রংশে মেহেরপুর নামকরণ হয়েছে বলে অনুমান করা হয়।</p>

        <p>&nbsp;</p>

        <p><span style="font-size:16px"><strong># জেলা সৃষ্টির ইতিহাসঃ</strong></span></p>

        <p>&nbsp;</p>

        <p>খ্রিস্টীয় ২য় শতাব্দীতে স্বনামধন্য ও খ্যাতিমান ভৌগালিক মিঃ টলেমির মানচিত্র গঙ্গা নদীর অববাহিকায় বেশ কয়েকটি ক্ষুদ্র দ্বীপ পরিলক্ষিত হয়। এই ক্ষুদ্র দ্বীপাঞ্চলকে কুষ্টিয়া, চুয়াডাঙ্গা, মেহেরপুর অঞ্চল বলে মনে করা হয়। গঙ্গা অথবা বৃহত্তম কোন জলাময় স্থানের বুকে তিল তিল করে জেগে উঠা এক উর্বর দ্বীপাঞ্চলে দক্ষিণ বঙ্গ থেকে পুন্ডা বা পোদ জাতি অথবা পার্শ্ববর্তী স্থান থেকে বিভিন্ন ধর্মের বর্ণের জাতির কিছু কিছু লোক চাষাবাদ অথবা প্রচুর মাছ সংগ্রহের আশায় এ অঞ্চলে আগমন করে বসতি স্থাপন করেছিলেন বলে অনুমান করা যেতে পারে।</p>

        <p>&nbsp;</p>

        <p>২য় শতাব্দীর শেষ পযর্ন্ত এবং ৪র্থ শতাব্দীর প্রথমার্থে পূর্ব বাংলার সমতট ও পশ্চিম বাংলায় পুস্কারণ রাজ্য অথবা পঞ্চম শতাব্দীতে গুপ্ত শাসনামলে এ অঞ্চলের কোন উল্লেখযোগ্য ইতিহাস সম্পর্কে শত চেষ্টা করেও কিছুই জানা যায়নি। বাংলাদেশে সমতট, বঙ্গ ও গৌড় এই তিন রাজ্যের শাসনামলে মেহেরপুর অঞ্চল কোন সময়ে সমতট আবার কখনো গৌড়ের শাসনাধীন ছিল। তবে এই তিনটি রাজ্যের সঠিক পরিধি নির্ণয়ের ক্ষেত্রে ঐতিহাসিকগণ একমত হতে পারেননি বলে যদ্দুর জানা যায়। খ্রিস্টীয় ৬ষ্ঠ শতাব্দী পযর্ন্ত মেহেরপুর কোন রাজার প্রত্যক্ষ শাসনাধীনে ছিল তা সঠিকভাবে জানা যায় না। ৬০৬ সালে রাজা শশাঙ্কর রাজত্বকালে চৈনিক পরিব্রাজক হিউয়েন সাং বাংলাদেশে ভ্রমণ করে যে বিবরণ দিয়ে গেছেন তা থেকে বিশেষভাবে অবহিত হওয়া যায় যে তৎকালীন বঙ্গ রাজ্য (১) কামরূপ (২) পুষ্পবর্দ্ধন (৩) কর্ণ সুবর্ণ (৪) সমতট ও (৫) তাম্র লিপি এই পাঁচ ভাগে বিভক্ত ছিল। মেহেরপুর অঞ্চল সপ্তম শতাব্দীতে রাজা শশাঙ্কর রাজ্যের অন্তর্ভুক্ত ছিল বলে অনুমান করা হয়।</p>

        <p>&nbsp;</p>

        <p>এছাড়া অনুমান করার যথেষ্ট যুক্তি আছে যে, শশাঙ্ক রাজ্যের রাজধানীর ৭০ কিলোমিটারের মধ্যে অবস্থিত মেহেরপুর জনপদ তার প্রত্যক্ষ শাসনাধীনে ছিল। শশাঙ্কের মৃত্যের পর গৌড় রাজ্য আভ্যন্তরীণ কলহে ও বিবাদে ছিন্নভিন্ন হয়ে যায়। রাজা শশাঙ্কের মৃত্যের পর সম্ভবত ৬৪২ সালের দিকে মেহেরপুর কামরূপ রাজ ভাস্কর বর্মার রাজ্যের অন্তর্ভুক্ত হয়। শশাঙ্কের মৃত্যুর প্রায় একশত বছরকাল যাবৎ বাংলায় চরম অরাজকতা বিদ্যমান ছিল। সেই সময় কোন রাজাধিরাজ কোন অঞ্চলে তাঁদের শাসনভার বজায় রেখেছিলেন তা আজও পুরোপুরি অমানিশায় আবৃত। অস্টম শতাব্দীর পঞ্চাশ দশকে বাংলায় বৌদ্ধ ধর্মাবলম্বী পাল বংশের রাজত্ব প্রতিষ্ঠার সময় অনুমান করা হয় মেহেরপুর পাল রাজত্বের শাসনাধীন ছিল এবং পাল রাজত্বের অবসান কাল অর্থাৎ দশম শতাব্দীর শেষ পযর্ন্ত এ অঞ্চল পাল রাজ্যভুক্ত ছিল।</p>

        <p>&nbsp;</p>

        <p>লক্ষণ সেনের রাজত্বকালে ১২০৩ মতান্তরে ১২০৪ সালে বিহার থেকে ঝাড়খন্ডের পথে ইখতিয়ার উদ্দীন মুহাম্মদ বখতিয়ার খিলজী নামক একজন তুর্কী মুসলিম অসীম সাহসী সেনাপতি মাত্র ১৮জন অশ্বারোহী সৈন্য নিয়ে লক্ষণ সেনের রাজধানী নদীয়া দখল করেছিলেন। বখতিয়ারের পিছনে যে বিরাট সেনাবাহিনী ছিল তাদের মধ্যে মাত্র ১৭ জন অশ্বারোহী তার সঙ্গে দ্রুত আসতে সক্ষম হয়। অবশ্য বখতিয়ারের নদীয়া দখলের চল্লিশ বছর পর মিনহাজ-উস-সিরাজ রচিত ’’তবাকাত-ই-নাসিরী’’ গ্রন্থে উল্লেখ্ করা আছে যে, মাত্র আঠার জন অশ্বারোহী সৈন্য নদীয়া নগরীতে প্রবেশ করলে তাঁদেরকে তুর্কী অশ্ববিক্রেতা মনে করে কেহ বাধাদান করেনি। প্রকৃতপক্ষে সেই সময় লক্ষণ সেন বার্ধক্যজনিত কারণে রাজকার্যে অবহেলা, অমাত্যবর্গ ও রাজমহিষীর নানা ষড়যন্ত্র ও দুর্নীতিতে সম্ভবত রাস্ট্রীয় কাঠামো দুর্বল করে ফেলে। যার দরুন তুর্কী আক্রমণ প্রতিরোধ করার ক্ষমতা ও সাহস লক্ষণ সেনের ছিল না।</p>

        <p>&nbsp;</p>

        <p>খিলজী রাজপ্রাসাদে উপস্থিত হয়েই আক্রমণ করেন। যে সময় ’রায় লছমণিয়া সকল কার্যাদি সমাপনে খাদ্য ভক্ষণে বসেছিলেন। তিনি যখন মুসলমান আক্রমণের সংবাদ পেয়ে পুত্র, মহিলা, ধনরত্ন ,সম্পদ, দাসদাসী ও অন্যান্য সকল কিছু পরিত্যাগ করে অন্তঃপুরের দুয়ার দিয়ে নৌকাপথে পলায়ন করেন। বখতিয়ার খিলজী নদীয়া দখল করে গৌড়ে গমন করেছিলেন। বখতিয়ারের নদীয়া বিজয় এ অঞ্চলে মুসলিম শাসনের গোড়াপত্তন হিসাবে ধরলেও সেই সময় মুসলিম শাসন কোন স্থায়ীত্ব অর্জন করতে সক্ষম হয়নি। তাঁর নদীয়া বিজয়ের প্রায় পঞ্চাশ বছর পর মুর্গীস উদ্দীন উজবুক পুনরায় নদীয়া দখল করেন। নদীয়ায় বাংলার প্রথম মুসলমান শাসনের যে সূত্রপাত হয় তাহা প্রায় ছয়শত বছর দীর্ঘস্থায়ী ছিল।</p>

        <p>&nbsp;</p>

        <p>ত্রয়োদশ শতাব্দীর প্রথমার্ধে বাংলার শেষ স্বাধীন নরপতি হিন্দুরাজা লক্ষণ সেনের রাজত্বের পতনের পর তার রাজধানী নদীয়াতে যে সব মুসলিম শাসনের প্রতিষ্ঠা লাভ করেছিল তারই ক্রমবিকাশ ঘটে সমগ্র বাংলায় মুসলিম শাসনের ইতিহাস। ১২০৩ অথবা ১২০৪ সাল থেকে ১৭৬৫ সালের বৃটিশ ইস্টইন্ডিয়া কোম্পানীর দেওয়ানী লাভ পর্যন্ত ৫৬১ বৎসরের মধ্যে মোট ৭৬ জন সুবাদার, নাজিম, রাজা ও নবাব বাংলা শাসন করে গেছেন। তাঁদের সকলের শাসনের সময় মেহেরপুর অন্তর্গত ছিল। এই শাসকদের এগার জন সুবাদার ঘোরী ও খিলজী মুসলিম সুলতানদের মনোনীত ছিল, ছাবিবশ জন স্বাধীন শাসনকর্তা অবশ্য এঁদের মধ্যে শেরশাহের আমলের শাসকগণও ছিলেন। অবশিষ্ট চৌত্রিশ জন মোগল সম্রাটদের পছন্দমত। পাঁচজন স্বাধীন রাজার মধ্যে রাজা গণেশ, জালাল উদ্দিন (যদু), শামসদ্দীন আহমেদ শাহ রয়েছেন। এই পাঁচজন এবং রাজা তোডরমল ও রাজা মানসিংহ বাদে প্রায় সকলেই আফগান, তুর্কী, ইরানী ও মোগল বংশের ছিলেন। গৌড়ের রাজা গিয়াস উদ্দীন আযম শাহের সময় ১৩৮৯ থেকে ১৪০৯ সাল গৌড়ের সকল প্রকার রাজত্ব ও শাসন ব্যবস্থার কর্মকর্তা ভাতুরিয়া পরগণার জমিদার রাজা কংস বা গণেশ গৌড় দখল করে স্বাধীন রাজ্যে প্রতিষ্ঠা করেন। গণেশের পরলোকগমনের পর তাঁহার পুত্র যদু যিনি মুসলিম নাম ধারন করে মোঃ জালালউদ্দীন গৌড়ের সিংহাসন পরিচালনা করতে থাকেন। তাঁর মৃত্যুর পর তাঁর পুত্র সুলতান শামসউদ্দীন আহমদ শাহ উত্তরাধিকার সূত্রে রাজ্য পরিচালনার দায়িত্বভার পান। মূলতঃ এই সময় থেকেই এ অঞ্চলে ইসলাম ধর্মের প্রচার কার্য ব্যাপকহারে শুরু হয়। শামসউদ্দীন আহমদ শাহকে নির্মমভাবে হত্যা করে ইখতিয়ার শাহী বংশের নাসির উদ্দীন মহাম্মদ শাহ গৌড় সিংহাসন দখল করেন। সুলতানী আমলে মেহেরপুর একটি অত্যন্ত সমৃদ্ধশালী অঞ্চল ছিল বলে জানা যায়। চৌদ্দ শতাব্দীতে মেহেরপুরে ইসলাম ধর্ম প্রচারের জন্য বেশ কিছু আউলিয়া দরবেশ এখানে আগমন করেন।</p>

        <p>&nbsp;</p>

        <p>মোগল সম্রাট আকবরের শাসনামলে মেহেরপুরের বাগোয়ানের ভবানন্দ মজুমদার (তাঁর বাল্য নাম দুর্গাদাশ সমাদ্দার) এক বিশাল রাজবংশ প্রতিষ্ঠা করেছিলেন। যা ’’নদীয়া রাজবংশ নামে’’ প্রতিষ্ঠালাভ করে। নদীয়া রাজবংশ যে অঞ্চল নিয়ে জমিদারী কায়েম করে রাজ্য গড়ে তোলেন তা ’’নদীয়া’’ নামে পরিচিতি লাভ করে। এই সময় নদীয়া রাজ্যের জমিদারী এলাকা ছিল ৩,১৫১ বর্গ মাইল। নদীয়া রাজ্যের প্রতিষ্ঠাতা ভবানন্দ মজুমদার হুগলীর শাসনকর্তা শাহ ইসমাইল সাহেবের বদন্যতায় তিনি কানুনগো পদ লাভ করতে সক্ষম হন। পরবর্তী পর্যায়ে প্রতাপাদিত্যের সাথে যুদ্ধে মীরজা নাথান ও রাজা মানসিংহকে সাহায্য করার ফলশ্রুতিতে বাদশাহ জাহাঙ্গীরের নিকট হতে ’’ভবানন্দ মজুমদার’’ উপাধি ও জায়গীর লাভ করতে সক্ষম হন। তাঁর জমিদারীর রাজ্য ছিল লেপা, মহৎপুর, মারূপদহ, সুলতানপুর, কাসিমপুর, নদীয়া নিয়ে মোট ১৪টি পরগণা। দুর্গাদাস সমাদ্দার তাঁর পিতৃ জমিদারী তাঁর ভাই জগদীসকে কুড়ুলগাছি, হরিবলস্নভকে ফতেহপুর, টুবুদ্ধিকে পাটিক বাড়ী প্রদান করেন। তিনি নিজের দায়িত্বে রাখেন বল্লভপুর পরগণা। ভবান্দ মজুমদারের রাজ বংশের রাজা রাঘব রায় মাটিয়ার থেকে কৃষ্ণের উপাসক ছিলেন বলে জানা যায়। আর এই প্রসঙ্গ উল্লেখ্য, রাজা রাঘবের পুত্র মহারাজা রুদ্র এই স্থানটির নাম রাখেন কৃষ্ণনগর। পরবর্তীতে এই কৃষ্ণনগর নদীয়া জেলার রাজধানীতে রূপলাভ করে।</p>

        <p>&nbsp;</p>

        <p>১৭৮২ সালে রাজা কৃষ্ণচন্দ্র নদীয়ার গদীনসীন হন। এই নদীয়ার অন্যতম অঞ্চল ছিল মেহেরপুর এবং রাজা কৃষ্ণচন্দ্রের শাসনাধীনে মেহেরপুর দীর্ঘদিন শাসিত হয়েছে। রাজা কৃষ্ণচন্দ্র যথাযথ সময়ে নদীয়ার প্রচলিত খাজনা পরিশোধ করতে না পারায় নবাব মুর্শীকুলী খাঁ তাকে গ্রেফতার করেন। ১৭৫০ সালের ইতিহাস থেকে জানা যায়, মেহেরপুর শহর ষোড়শ শতাব্দীতে স্থাপিত হলেও তৎকালীন সময়েই এখানে জনবসতি গড়ে উঠেনি। কেননা, ১৭৫০ সালে মোগল শাসনের অধীন নবাবদের শাসনাধীনে ছিল। ১৭৫০ সালে বাংলার সুবাদার আলীবর্দী খাঁ মেহেরপুরের বাগোয়ান গ্রামে নদীপথে আসতেন শিকার করতে। দুর্যোগপূর্ণ আবহাওয়ার ফলে তিনি পরিষদসহ রাজু গোঁসাই নামীয় জনৈকা এক অখ্যাত বিধবা গোয়ালা রমনীর আতিথ্য গ্রহণ করতে বাধ্য হন। নবাব আলীবর্দী খাঁ আতিথেয়তায় মুগ্ধ হয়ে ভৈরব নদীর পূর্ব তীরস্থ সমগ্র বাগোয়ান মৌজা উক্ত মহিলাকে দান করেন মর্মে কথিতআছে। রাজু গোসাই মহিলার বহু গরু ছিল। আর এই কারণে গোচারণের জন্যই বাগোয়ানের সমগ্র এলাকা তথা মেহেরপুর প্রদান করেন। তাহলে দেখা যায় সপ্তদশ শতকেও মেহেরপুর গোচারণ ভূমি ছিল। এখানে তেমন জনপদ গড়ে ওঠেনি।</p>

        <p>&nbsp;</p>

        <p>১৭৫৭ সালের ২৩ জুন পলাশীর যুদ্ধের পূর্ব পযর্ন্ত রাজা গোয়ালা চৌধুরী নদীয়া সদর কৃষ্ণনগর থেকে সরাসরি মেহেরপুর পযর্ন্ত সড়ক নির্মাণ করেছিলেন। এই সড়ক নির্মাণেই মেহেরপুরের জন্য কাল হয়ে দাঁড়ায়। বর্গী দস্যূরা মেহেরপুর আক্রমণ করে বিপুল সম্পদ লুণ্ঠন করে নিয়ে যেতো। বর্গীদের অত্যাচার থেকে আত্নরক্ষার জন্য গোয়ালা চৌধুরীর বংশধররা ভূগর্ভে ইট দিয়ে গোপন আশ্রয় কেন্দ্র নির্মাণ করেন ও সমগ্র এলাকাকে ঘিরে পরীখা খনন করেন। মেহেরপুর পৌরসভার দক্ষিণে সেই ভূগর্ভস্থ আশ্রয় কক্ষে তার ধ্বংসাবশেষ দেখতে পাওয়া গেছে। এর বিলীয়মান বেশ কিছু বৃহত্তর তেঁতুল বৃক্ষ ঐ স্থানে ছিল। যে গাছ থেকে বর্গীদের আক্রমণ লক্ষ করে জনসাধারণকে সতর্ক দেয়া হতো। রাজ্য গোয়ালা চৌধুরী শেষ পযর্ন্ত ইতিহাস কুখ্যাত বর্গী দস্যু নেতা রঘুজী ভোসলার সাথে যুদ্ধে সপরিবাবে নির্মমভাবে নিহত হন বলে ইতিহাস সাক্ষ্য দেয়।</p>

        <p>&nbsp;</p>

        <p>১৭৫৭ সালে পলাশীর আম্রকাননে সিরাজউদ্দৌল্লার সংগে ইংরেজদের যুদ্ধে মিরজাফরের বেইমানীতে রবার্ট ক্লাইভ জয়লাভ করায় বাংলার স্বাধীনতা অস্ত যায়। সেই প্রহসনের যুদ্ধে নদীয়ার রাজা কৃষ্ণচন্দ্র ক্লাইভের পক্ষে সমর্থন করায় মিঃ ক্লাইভ যুদ্ধে জয়লাভ করে কৃষ্ণচন্দ্রকে রাজেন্দ্র বাহাদুর খেতাবে ভূষিত করেন। ইস্ট ইন্ডিয়া কোম্পানী ১৭৬৫ সালে কৌশলে বাংলা, বিহার ও উড়িষ্যার দেওয়ানী লাভ করতে সমর্থ হয়। এ সময় হতেই নদীয়া তথা মেহেরপুর ইংরেজদের শাসনাধীনে চলে যায়। ১৭৯৬ সালে নদীয়া ও যশোরের সীমানা নির্দিষ্ট হলেও পরবর্তীতে তা কয়েকবার পরিবর্তন হয়। যশোরের সংগে নদীয়া তথা কুষ্টিয়া ও মেহেরপুরের সম্পর্ক দীর্ঘদিনের। ১৮৫৪ অথবা ১৮৫৭ সালে মেহেরপুর মুহকুমা হিসেবে প্রতিষ্ঠিত হয়। অবিভক্ত নদীয়ার মহকুমা ছিল পাঁচটি যথা- কৃষ্ণনগর, রানাঘাট, কুষ্টিয়া, চুয়াডাংগা ও মেহেরপুর। মহকুমা হিসেবে প্রতিষ্ঠা পাবার পর মেহেরপুরে ৫ টি থানা অন্তভূর্ক্ত হয় যথা-করিমপুর, গাংনী, তেহট্র, চাপড়া ও মেহেরপুর সদর। ১৯৪৭ সালে দেশভাগের সময়ে করিমপুর,তেহট্র ও চাপড়া ভারতে অন্তভূর্ক্ত হয়, শুধুমাত্র গাংনী ও মেহেরপুর সদর নিয়ে মেহেরপুর মহকুমা গঠিত হয়।</p>

        <p>&nbsp;</p>

        <p>১৯৮৪ সালের ২৪ ফেব্রুয়ারী মেহেরপুর পূর্নাংগ জেলার মর্যাদা লাভ করেন। ২০০০ সালের ২৪ ফেব্রুয়ারী মেহেরপুর সদর উপজেলা বিভক্ত হয়ে মুজিবনগর উপজেলার সৃষ্টি হয়। বর্তমানে মেহেরপুর জেলায় তিনটি উপজেলা রয়েছে।</p>

        <p>&nbsp;</p>

        <p><strong>তথ্যসূত্রঃ</strong></p>

        <p>১। মেহেরেপুরের ইতিহাস -সৈয়দ আমিনুল ইসলাম।</p>

        <p>২। মেহেরপুর জেলার ইতিহাস ও ঐতিহ্য- তোজাম্মেল আজম।</p>

        <p>৩। বাংলাদেশের মুক্তিযুদ্ধ , মেহেরপুর জেলা - রফিকুর রশিদ।</p>

        <p>৪। মেহেরপিডিয়া, জনাব মোঃ জিয়াউর রহমান খান, প্রাক্তন জেলা প্রশাসক, মেহেরপুর।</p>
    </div>
</div>
@endsection