@extends('layouts.frontend')

@section('title')
মেহেরপুর জেলা | ভাষা ও সংস্কৃতি
@endsection

@section('contant')
<div id="printable_area">

    <h3>ভাষা ও সংস্কৃতি </h3>
    <div>
        <p></p>
        <p>মেহেরপুর জেলা অবিভক্ত নদীয়া জেলার অন্যতম প্রাচীন ঐতিহ্যবাহী একটি জেলা। নদীয়া জেলা অবিভক্ত বাংলার সাংস্কৃতিক কর্মকান্ডের প্রাণকেন্দ্র ছিল। মেহেরপুর জেলার ভাষা ও লোক সংস্কৃতির কিছু উদাহরণ নিম্নে তুলে ধরা হলোঃ</p>

        <p><strong>মেহেরপুরের লোকসংস্কৃতিঃ</strong></p>

        <p>১৯৪৭ সালে দেশ বিভাগের পর কুষ্টিয়ার লালন শাহের লালনগীতির ব্যাপক চর্চার প্রভাব মেহেরপুরের সাংস্কৃতিক অঙ্গনকে প্রভাবিত করেছে। এছাড়া মেহেরপুরের লোক-সংস্কৃতি, বাউলগীতি, আঞ্চলিক গীতি, নাট্যচর্চা, ভাসানগান ও মানিকপীরের গান উল্লেখযোগ্য।</p>

        <p>মেহেরপুর নদীয়ার প্রাচীন জনপদ হওয়ায় এখানে লোকসংস্কৃতি বা গ্রামীণ সংস্কৃতি বিভিন্নভাবে চর্চার মাধ্যমে ঐতিহ্যে রূপান্তরিত হয়েছে। বাঙালীর সমাজ জীবনে নানা উৎসব আয়োজনে নানা ধরণের গীত, কবিগান, ভাবগান, পুঁথিপাঠ, মেঠো গান, মানসার গান, ভাসান গান, ছেলে নাচানো গান, মানিকপীরের গান, বোলান গান, অষ্টগান, গাজীর গীত ও কৃষ্ণগান সবিশেষ উল্লেখযোগ্য। লোক সংস্কৃতির বিকাশের ক্ষেত্রে ধর্মীয় প্রভাব ও এক শ্রেণীর প্রভাবশালী সমাজপতিদের বিদ্রুপান্তক দৃষ্টিভঙ্গি বিশেষ অন্তরায় সৃষ্টি করলেও বহুকাল ধরেই লোকসংস্কৃতি মেহেরপুরের সমাজজীবনে নানাভাবে বিদ্যমান রয়েছে।</p>

        <p><strong>(ক) </strong><strong>বাউলগীতিঃ</strong></p>

        <p>বৃহত্তর কুষ্টিয়ার অঞ্চল হিসেবে মেহেরপুরে কুষ্টিয়ার বাউল সম্রাট লালন শাহের প্রভাবে হাজারো বাউল অনুরাগী ও বাউল শিল্পীর সৃষ্টি হয়েছে। তাঁরা মানবধর্মের কথা বলেন এবং দেহতাত্ত্বিক ব্যাখ্যা প্রদানের মাধ্যমে স্রষ্টার সাথে সৃষ্টির সম্পর্ক ব্যাখ্যা করেন। বাউলগণ দেহতাত্ত্বিক বিশ্লেষণ ও মরমী গানের মাধ্যমে মানুষকে অতিন্দ্রীয়লোকে বিচরণ করাতে সক্ষম হন। মেহেরপুরে এখনো শত শত বাউল অনুরাগী তাঁদের ব্যক্তিজীবনে বাউল সঙ্গীত ও লালনের জীবনাদর্শ চর্চা অব্যাহত রেখেছেন।</p>

        <p><strong>(খ)</strong><strong>কলিমউদ্দিন শাহ এর আখড়াঃ</strong></p>

        <p>মেহেরপুরের ভৈরব নদের পশ্চিম তীরে যাদবপুরের গ্রামে জন্ম নেয়া কলিমউদ্দীন শাহ একজন বিখ্যাত বাউল সাধক। এ গ্রামে ১৪ বিঘা জমির উপর রয়েছে ‘কলিমউদ্দীন শাহের আখড়া’- যা এলাকায় ‘কালি ফকিরের আখড়া’ নামে পরিচিত। প্রতি বছর ১৪ই ভাদ্র, ২৭শে চৈত্র ও ৩০শে ফাল্গুন এ তিনটি দিবসে এখানে দেশ-বিদেশের বাউল ফকিরগণের সমাবেশ হয়। নিঃসন্তান অবস্থায় বাংলা ১৩৯১ সনের ২৭শে চৈত্র কলিমউদ্দীন শাহ ওরফে কালি ফকির মারা যান। তাঁর নির্মিত এ আখড়ার কেন্দ্রস্থলেই তাকে সমাহিত করা হয়।</p>

        <p><strong>(গ)</strong><strong>মানিকপীরের গানঃ</strong></p>

        <p>মানিক পীর মুসলমান ও হিন্দু উভয় সম্প্রদায়ের গৃহস্থের নিকট সমভাবে শ্রদ্ধার পাত্র হয়ে আছেন।। মেহেরপুরের লোকসংস্কৃতির ঐতিহ্যে মানিকপীরের গান এক অমূল্য সম্পদ হিসেবে স্বীকৃত। মেহেরপুরের গ্রামাঞ্চলে বিশেষ করে বুড়িপোতা ও পিরোজপুর ইউনিয়নের গ্রামগুলোতে মানিকপীরের গানের বেশ প্রচলন রয়েছে। পৌষ মাসের সংক্রান্তিতে মানিকপীরের গান গেয়ে কেউ কেউ ভিক্ষা করে বেড়ায়। ভিক্ষার দ্রব্যসামগ্রী দিয়ে ১লা মাঘ একটি নির্দিষ্ট স্থানে রান্না করে তবারক হিসেবে বিলি করা হয়।</p>

        <p>মেহেরপুর অঞ্চলে প্রচলিত মানিকপীরের গানের কিছু অংশ এখানে তুলে ধরা হলোঃ-</p>

        <p>‘‘মানিকের নামে তোমরা হেলা করো না</p>

        <p>মানিকের নাম থাকলে বিপদ হবে না।</p>

        <p>মানিকের নামে চাল-পয়সা যে করিবে দান</p>

        <p>গাইলে হবে গরম্ন-বাছুর ক্ষেতে ফলবে ধান।’’</p>

        <p>মানিকপীরের গানে তাঁর মাহাত্ম এ না ভিক্ষা দেয়ায় গো-মড়কের কাহিনী বলা হয়ে থাকে।</p>

        <p><strong>(ঘ)</strong><strong>ভাসান গানঃ</strong></p>

        <p>মেহেরপুরের বিভিন্ন গ্রামে ভাসান গানের দল রয়েছে। এই গানের বৈশিষ্ট হলো- তিনটি পালা করে গায়করা গান গেয়ে থাকেন। জন্মপালা, বাঁচার পালা ও মৃত্যুপালা। মৃত্যুপালা হচ্ছে শ্রোতাদের কাছে সবচেয়ে প্রিয়। শীতকালে বাড়ী বাড়ী ভাসান গানের আসর বরে থাকে। সারা রাত ধরে এ গানের আসর চলে থাকে। ভাসান গানের মধ্যে বেহুলা স্বামী বিয়োগের ঘটনাকে কেন্দ্র করে যে বর্ণনা দেয়া হয়ে থাকে তা শ্রোতার মনকে বিশেষভাবে আলোড়িত করে থাকে। ভাসান গানের কিছু্ অংশ এখানে তুলে ধরা হলোঃ-</p>

        <p>‘‘ওকি সাধ আছে হে দিতে লকায়ের বিয়ে</p>

        <p>আর কিছু দিন রাখবো ঘরে ধুলো খেলা দিয়ে।’’</p>

        <p><strong>(ঙ)</strong><strong>বিয়ের গানঃ</strong></p>

        <p>লোক সংস্কৃতির ভান্ডার অফুরন্ত। প্রতিনিয়ত এর উপাদান বৃদ্ধি পেয়ে চলেছে। আধুনিকতার উষ্ণ আবেদনের প্রেক্ষিতে অতীতের অনেক লোকসংস্কৃতি হারিয়ে গেছে। তবে মেহেরপুরের গ্রামগুলোতে অশিক্ষিত মেয়েরা বিয়ের গানের শত শত পংক্তি অনর্গল মুখস্থ বলে যেতে পারে। এ সমসত্ম গান তাঁরা নিজেরাই সৃষ্টি করেন। মেহেরপুরের গ্রামাঞ্চলের প্রচলিত বিয়ের গান, ঢেঁকি মোঙ্গলানোর গান, ক্ষীর খাওয়ানোর গান এখানে তুলে ধরা হলোঃ-</p>

        <p>বিয়ের গানঃ ‘‘দুলাভাই গিয়েছে শহরে, আনবে নাকের নথরে</p>

        <p>সেই নথ নাকে দিয়ে নাক ঘুরিয়ে নাচবো রে।’’</p>

        <p><strong>(চ)</strong><strong>ক্ষীর খাওয়ানার গানঃ</strong></p>

        <p>‘‘আলুয়ার চালে কাঞ্চন দুধে ক্ষীরোয়া পাকালাম</p>

        <p>সেই না ক্ষীরোয়া খেতে গরমি লেগেছে।</p>

        <p>কোথায় আছ বড়ভাবী পাক্কা হিলোয়ররে।’’</p>

        <p><strong>(ছ)</strong><strong>ঢেঁকি মংলানোর গানঃ </strong>হিন্দু বিয়েতে এ ধরনের গানের প্রচলন আছে।মেহেরপুর এলাকায় প্রচলিত গানের একটি উদাহরণ তুলে ধরা হলোঃ</p>

        <p>ওরে লাল মোলামের ঢেঁকি তুই মাথায় সিঁদুর ওঠে</p>

        <p>ওরে মাছ এনেছে বড় রম্নই পাঁচ মেয়েতে কোটে</p>

        <p>লাল মোলামের ঢেঁকি কুসুম কাঠের পোয়া</p>

        <p>ভাসুর যদি তেমন হয় ছেমায় ঢেঁকি পেতে দেয়।’’</p>

        <p><strong>(জ)</strong><strong>শারী গানঃ</strong></p>

        <p>এই গান হচ্ছে কর্ম সংগীত। মেহেরপুর অঞ্চলে শারীগানের প্রভাব আজও বিদ্যমান। পাকা ঘরের জলছাদ পেটানো কিংবা কোন ভারী কাজের জোশ সৃষ্টির জন্য শারীগান গাওয়া হয়ে থাকে।</p>

        <p><strong>(ঝ)</strong><strong>জারী গানঃ</strong></p>

        <p>জারীগান মূলতঃ ইসলামী দৃষ্টিকোন থেকে সৃষ্টি। মেহেরপুর অঞ্চলে মহররমের সময় গায়করা দলবদ্ধ হয়ে বাড়ী বাড়ী জারীগান গেয়ে বেড়ায়। যাদবপুরের বেলাল হোসেন বয়াতী জারীগানের গায়ক হিসেবে সুপ্রতিষ্ঠিত। এছাড়াও অনেক জারীগায়ক দল এ অঞ্চলে রয়েছে। জারীগানের কিছু অংশ তুলে ধরা হলোঃ-</p>

        <p>‘‘ঈমান যে না আনিবে মক্কার উপরে</p>

        <p>গোনাগার হয়ে যাবে দোযখ মাঝারে</p>

        <p>আরে রোমের ও শহরে ছিল</p>

        <p>ইব্রাহীম পায়গম্বর</p>

        <p>বহুদিবস বাদশাহী করে এই দুনিয়ার পর।’’</p>

        <p><strong>(ঞ)</strong><strong>শাস্ত্র গানঃ</strong></p>

        <p>একটানা বাদলার দিনে শাস্ত্রগানের কদর দেখা যায়। জমিতে নিড়ানোর সময় অথবা ধান লাগানোর সময় শাস্ত্র গান গাওয়া হয়। গ্রামের গৃহস্থের বাড়ীর বৈঠকখানায় বৃষ্টির দিনে কখনও কখনও শাস্ত্রগানের আসর বসে শাস্ত্রগানের কাহিনী অনেকটা বর্ণনামূলক। শাস্ত্রগানের উপমাঃ-</p>

        <p>‘‘ঈমান খাঁটি ভবের খুঁটি শাস্ত্রের পরিচয়</p>

        <p>ঈমান দিয়ে দেলকে আগে খাঁটি করা চাই,</p>

        <p>নইলে নামাজ হবে নয়</p>

        <p>আছে সত্য ঠিক যথার্থ তোমারে জানাই।’’</p>

        <p><strong>(ট)</strong><strong>ভাটিয়ালী গানঃ</strong></p>

        <p>মেহেরপুরের গ্রামাঞ্চলে এক সময় ভাটিয়ালী গানের ব্যাপক প্রচলন ছিল। ইদানিংকালে অনেক কমে গেছে। গরম্নর গাড়ীর গাড়োয়ান, নৌকার মাঝি এবং মাঠের রাখালী ভাটিয়ালী গানের গায়ক হিসেবে আজও এই প্রাচীন লোকসংস্কৃতিকে ধারণ করে রেখেছে।</p>

        <p><strong>(ঠ)</strong><strong>অষ্টগানঃ</strong></p>

        <p>চড়কপূজায় অষ্টগান পরিবেশিত হয়ে থাকে। চড়কপূজার ১৫ দিন পূর্বে পাড়ায় পাড়ায় অষ্টগানের দল বেঁধে অষ্টগান পরিবেশিত হয়ে থাকে। মেহেরপুরে অষ্টগান গাওয়ার জন্য তেমন কোন দল এখন আর নেই।</p>

        <p><strong>(ড)</strong><strong>কীর্তনঃ</strong></p>

        <p>কীর্তন হচ্ছে হিন্দু বৈষ্ণব সম্প্রদায়ের ধর্মীয় গান। গ্রামঞ্চলে ছাড়াও মেহেরপুর শহরের বেশ কয়েকটি স্থানে এখনও নিয়মিত কীর্তনের আসর বসে থাকে। মেহেরপুরে অনেক সৌখিন কীর্তন গায়ক রয়েছেন। কীর্তন সঙ্গীত মূলতঃ খোল করতাল ও খঞ্জনী বাজিয়ে বৈষ্ণব বৈষ্ণবীরা পরিবেশন করে থাকেন।</p>

        <p><strong>(ঢ)</strong><strong>পালা বা যাত্রাগানঃ</strong></p>

        <p>পালা বা যাত্রাগান মেহেরপুরের সর্বত্র এখনও অত্যন্ত জনপ্রিয় একটি লোকসংস্কৃতি হিসেবে বিদ্যমান। রূপবানযাত্রা, ভাসানযাত্রা, ইমামযাত্রা, আসমান সিংহের পালাগান উলেস্নখযোগ্য। শীতকালের পুরো সময় এখানকার গ্রামাঞ্চলে, এমনকি মেহেরপুর শহরের কেন্দ্রস্থলেও যাত্রাগানের আসর বসে থাকে। মেহেরপুরে সরকারিভাবে নিবন্ধিত কোন যাত্রাদল নেই। তবে কতিপয় নিবন্ধীকৃত ক্লাব রয়েছে যারা প্রতিবছরই নিয়মিতভাবে যাত্রাগানের আয়োজন করে থাকে। উল্লেখযোগ্য ক্লাবগুলো হলোঃ- রঙ্গালয় পাবলিক ক্লাব, পিরোজপুর ইয়ুথ ক্লাব, সাহারবাটি ইয়ুথ ক্লাব, আমঝুপি পাবলিক ক্লাব, বেতবাড়ীয়া ক্লাব।</p>

        <p><strong>(ণ)</strong><strong>মেহেরপুরের প্রচলিত প্রবাদ ও বচনঃ</strong></p>

        <p>মেহেরপুরের সমগ্র অঞ্চলেই কমবেশী বিভিন্ন প্রবাদ ও বচনের প্রচলন রয়েছে। এ সকল প্রবাদ ও বচন সাধারণতঃ অশিক্ষিত রমণীরা তাদের দৈনন্দিন পারিবারিক জীবনে কথোপকথের প্রসঙ্গে ব্যবহার করে থাকেন। প্রচলিত প্রবাদ ও বচনের কয়েকটি উপমা এখানে তুলে ধরা হলোঃ-</p>

        <p>(১) ‘‘গাঁয়ের মধ্যে হুলস্থুল, জানেনা আমার আবদুল।’’</p>

        <p>(২) ‘‘ভাইয়েত ভাত, ভাজের হাত।’’</p>

        <p>(৩) ‘‘লোহায় লোহায় এক হবে, কামার শালা পর হবে।’’</p>

        <p>(৪) ‘‘পারেনা সুঁচ গড়াতে, যায় বন্দুকের বায়না নিতে’’</p>

        <p><strong>(ত)</strong><strong>ছড়া গানঃ </strong></p>

        <p>মেহেরপুরের ছড়াগান আজ বিলুপ্তির পথে। জারীগান গাওয়া বয়াতিরা কখনো কখনো ছড়াগান গেয়ে থাকেন।</p>

        <p>‘‘ বন্দী খোদা বন্দী রাসুল ফাতেম</p>

        <p>ঢাল হয়ে বসো ছেরে</p>

        <p>তুফান লাগবে না।</p>

        <p><strong>(থ)</strong><strong>ভাবগানঃ </strong></p>

        <p>মেহেরপুরের গ্রামাঞ্চলে ব্যাপক জনপ্রিয়। ভাবগানকে গ্রামে মারফতী গান বলা হয়ে থাকে ।</p>

        <p>‘‘কবে সাধুর চরণ ধূলি লাগবে মোর গায়</p>

        <p>আশা সিন্ধু হয়ে বসে আছি তাই।’’</p>

        <p><strong>(দ) </strong><strong>পুঁথি গানঃ</strong>মেহেরপুর জেলায় বিভিন্ন এলাকায়পুঁথি গান প্রচলিত আছে। নিম্নে একটি উদাহরণ দেয়া হলো</p>

        <p>‘‘ওরে ভাই বলি তাই আজব ঘটনা</p>

        <p>ওরে সাপ খেলাই সুপুড়ের মেয়ে</p>

        <p>নামেতে জরিনা।’’</p>

        <p><strong>(ধ)</strong><strong>পুঁথি পাঠঃ </strong></p>

        <p>মেহেরপুরের মুসলমানদের মধ্যে প্রাচীন আমল থেকেই পুথি পাঠের প্রচলন রয়েছে। সোনাভান, গাজী কালু চম্পাবতী, জঙ্গলনামা, ইউসুফ জুলেখা বিবি বিভিন্ন ধরনের পুঁথি মেহেরপুর অঞ্চলে বেশ জনপ্রিয় হয়ে আছে।</p>

        <p><strong>(ন)</strong><strong>কবিগানঃ </strong></p>

        <p>প্রেমের উপাথ্যান, বিরহ বিয়োগ ব্যাথা এমনকি দাম্পত্য জীবন নিয়ে গ্রামের অশিক্ষিত ভাষাবিদরা কবিতার ছন্দে প্রতিযোগিতার আয়োজন করে থাকে। এগানগুলো প্রায়ই স্বরচিত। কবিরা নিজে নিজেই গান তৈরী করে থাকে।</p>

        <p>‘‘ কবিগান রসের সাগর ভাই</p>

        <p>মাঝে মাঝে জোয়ার এলে পেট পুরে খাই</p>

        <p>কবিমানে কাব্য হলো শাস্ত্রে তাই প্রমাণ দিলো</p>

        <p>আমি বলে যাই কবিগান রসের সাগর ভাই।’’</p>

        <p><strong>(প)</strong><strong>ভাটিয়ালী গানঃ </strong></p>

        <p>মেহেরপুর গ্রামাঞ্চলে এক সময় ভাটিয়ালী গানের ব্যাপক প্রচলন ছিল। ইদানিং কমে গেছে। গরুর গাড়ী গাড়োয়ান, নৌকার মাঝি ও মাঠের রাখাল ভাটিয়ালী গান গেয়ে শুনাত।</p>

        <p><strong>(ফ)</strong><strong>গাজন গানঃ </strong></p>

        <p>মেহেরপুরে চৈত্রসংক্রান্তিতে চড়ক পুজা উপলক্ষে নিম্নবর্ণের হিন্দু সম্প্রদায়ের মধ্যে গাজন গানের প্রচলন রয়েছে। গাজনগান সাধারণতঃ দোতারা নিমিত্তে পরিবেশিত হয়ে থাকে। মেহেরপুর শহরের ঘোষ পাড়ায় একটি ঐতিহাসিক গাজনতলা আজো বিদ্যমান।</p>

        <p><strong>(ব)</strong><strong>ব্রত কথাঃ </strong></p>

        <p>হিন্দু সম্প্রদায়ের মধ্যে তাদের সামাজিক আচার-অনুষ্ঠানাদিতে ব্রত কথা বা ব্রতগীত প্রচলিত রয়েছে। যেমন ইটাকুমারের ব্রত, জামাইষষ্ঠি, পুণ্যি পুকুর প্রভৃতি ব্রত পালনের সময় ছড়া আকারে ব্রত কথা পঠিত হয়ে থাকে।</p>

        <p><strong>(ভ) </strong><strong>পুতুল নাচঃ </strong></p>

        <p>এক সময় মেহেরপুরের সর্বত্র পুতুল নাচ অত্যন্ত জনপ্রিয় ছিল। টিকিট কেটে পুতুল নাচ দেখার জন্য নারী-পুরুষ নির্বিশেষে ভীড় জমাতে দেখা গেছে। এ জেলায় বর্তমানে পেশাদার পুতুল নাচের কোন দল নেই। তবে দেশের অন্যান্য অঞ্চল থেকে এখানে পুতুল নাচ প্রদর্শন করতে আসে। পুতুল নাচ শিশু কিশোরদের বেশ আনন্দ দিয়ে থাকে।</p>

        <p>(ম) <strong>মেলাঃ</strong></p>

        <p>গ্রামাঞ্চল/শহরে বসবাসরত দরিদ্র জনগোষ্ঠীর চিত্তবিনোদনের জন্য আড়ং বা মেলা একটি অন্যতম মাধ্যম। মহররম, লাঠিখেলা, দোলযাত্রা উপলক্ষে ঝাকঝমকভাবে মেলা বসে থাকে। অজস্র মানুষ এসব মেলাতে অংশ গ্রহণ করে থাকেন।</p>

        <p>(য়) <strong>নকশী কাঁথাঃ</strong></p>

        <p>লোকসংস্কৃতির ইতিহাস একেবারে খাটো করে থেহার অবকাশ নেই। নকশী কাঁথা ও পাট দিয়ে হাতের তৈরী ‘‘ছিকা’’ আমাদের লোক সংস্কৃতির অমূল্য নিদর্শন বলা যেতে পারে। নকশী কাঁথা এ অঞ্চলের প্রায় প্রতিটি বিয়ের সময় কনের পক্ষ থেকে বর পক্ষকে উপহার দেয়া হয়ে থাকে।</p>

        <p>(ষ) <strong>নাচঃ</strong></p>

        <p>মেহেরপুরের লোকসংস্কৃতির ঐতিহ্যে নাচ একটি উল্লেখযোগ্য অবদান। গ্রামে বিয়েরবাড়ীতে বর ও কনের উভয় পক্ষের যুবক যুবতী এমনকি বুড়ো-বুড়িরা নাচে অংশ গ্রহন করে থাকেন। তবে প্রাচীন কালের তুলনায় আস্তে আস্তে কমে যাচ্ছে।</p>

        <p><strong>মেহেরপুরের নাগরিক সাংস্কৃতিক ধারাঃ</strong></p>

        <p>(ক) <strong>থিয়েটার ও নাটকঃ</strong></p>

        <p>কলকাতার সংস্কৃতির ছোঁয়ায় এখানকার শহুরে সংস্কৃতি ব্যাপকভাবে প্রভাবান্বিত হয়ে পড়েছে।। ১৯২০-১৯৩০ সালের দিকে স্বদেশী আন্দোলন যখন তুঙ্গে তখন মেহেরপুরের সংস্কৃতির অঙ্গন সেই আন্দোলনের হাওয়ায় আন্দোলিত হয়েছে। স্বদেশী আন্দোলনকে সার্থকভাবে এগিয়ে নেয়ার জন্য মেহেরপুরে শুরু হয় থিয়েটার বা নাট্য আন্দোলন।</p>

        <p><strong>(খ) </strong><strong>অল ফ্রেন্ডস এসোসিয়েশন ক্লাবঃ </strong></p>

        <p>‘‘তরুণ বঙ্গ সমাজ’’ নামের একটি থিয়েটার নাট্যক্লাব দীর্ঘ পাঁচ বছর চালু থাকার পর জন্ম নেয় অল ফ্রেন্ডস এসোসিয়েশন ক্লাব। ১৯৪০ সালের শেষের দিকে এই ক্লাব প্রতিষ্ঠিত হয়। ভূপতি ভূষণ মুখার্জির বাড়ীর নীচ তলায় এই ক্লাবের সকল কার্যক্রম অনুষ্ঠিত হয়েছে। বিভিন্ন নাটক, রবীন্দ্র-নজরুল জয়ন্তী বাংলা নববর্ষ উদযাপন করা এই ক্লাবের মুখ্য দিক ছিল। মুখার্জী বাড়ীতে ১৯৪৯ সাল পর্যন্ত যে সমস্ত নাটক বা থিয়েটার মঞ্চসহ হয়েছে তার অধিকাংশই অজিত দাসের লেখা। ১৯৫১ সালের দিকে থানা রোডে সহায়ীভাবে শিরিশ মেমোরিয়াল স্কুলে একটি নাট্যমঞ্চ প্রতিষ্ঠিত হয়। মঞ্চায়িত নাটকের মধ্যে ঐতিহাসিক এবং সামাজিক কাহিনী সম্বলিত নাটকই বেশী প্রাধান্য পেতো। ১৯৬৭ সালের মাঝামাঝি সময়ে সরকারীভাবে মেহেরপুর মহকুমা আর্টস কাউন্সিল প্রতিষ্ঠিত হয়। অন্যান্য সংস্কৃতিক প্রতিষ্ঠানগুলো ঐ সময়ে কিছুটা স্তিমিত হয়ে পড়ে। স্বাধীনতার পরবর্তীতে আর্টস কাউন্সিল মেহেরপর শিল্পকলা একাডেমীতে রূপান্তর হয়।</p>

        <p><strong>(গ) </strong><strong>প্রগতি পরিমেল :</strong></p>

        <p>১৯৬৭ সালের ১ল বৈশাখ তারিখে কতিপয় সংস্কৃতিমনা ও ক্রীড়ামোদী ব্যক্তিবর্গের উদ্যোগে মেহেরপুর প্রগতি পরিমেল নামে একটি প্রতিষ্ঠানের জন্ম হয়। এ প্রতিষ্ঠান মূলতঃ সংস্কৃতিও ক্রীড়া দৃষ্টিকোনে প্রতিষ্ঠিত হয়। প্রগতি পরিমেলের প্রতিষ্ঠাতা সভাপতি ছিলেন মরহুম শাহবাজ উদ্দীন লিজ্জু। এ ক্লাবটি প্রতিষ্ঠার পর ফুটবল খেলোয়ারদের জন্য ক্রীড়াঙ্গনে ব্যাপক প্রসার লাভ করার পাশাপাশি সংস্কৃতিক অঙ্গনে অনুপ্রবেশ করতে সচেষ্ট হয়। প্রগতি পরিমেল থেকেই মেহেরপুরে রবীন্দ্র-নজরুল জয়ন্তি, ১ল বৈশাখ ও অন্যান্য জাতীয় দিবস উদযাপন ছাড়াও স্বাধীনতার পর ১৯৭৪ সালে ৪ঠা ফেব্রুয়ারি প্রথম নাট্য অবদান রাখে। কোহিনুর, মাটির মা, চন্ডিতলার মন্দির এ তিনটি নাটক বোস প্রাঙ্গণে মঞ্চসহ করে প্রগতি পরিমেল এক সহায়ী রেকর্ড সৃষ্টি করে। জনাব মোঃ মফিজুর রহমান এই নাটক পরিচালনা করেন। মরহুম মফিজুর রহমান মেহেরপুর কালেক্টরেটের একজন অত্যন্ত চৌকস কর্মচারী ছিলেন।</p>

        <p><strong>(ঘ) </strong><strong>অবকাশ ক্লাবঃ</strong></p>

        <p>মেহেরপুরের অফিসার ও সর্বস্তরের বুদ্ধিজীবীদের সমন্বয়ে ১৯৭৯ সালে অবকাশ ক্লাব প্রতিষ্ঠিত হয়। এ ক্লাবের প্রতিষ্ঠাতা ছিলেন তৎকালীন মহকুমা প্রশাসক। বর্তমানে মেহেরপুর সদর উপজেলা পরিষদ চত্বরে অবসিহত।</p>

        <p><strong>(ঙ) </strong><strong>পিরোজপুর ইয়োথক্লাবঃ</strong></p>

        <p>পিরোজপুর প্রাচীন জনপদ। ১৯২০ সালের দিকে ঋষিপদ দাস-এর সার্বিক তত্ত্বাবধানে এই গ্রামে একটি সৌখিন নাট্যগোষ্ঠী প্রতিষ্ঠিত হয়। দীর্ঘকাল ধরে এই সৌখিন নাট্যগোষ্ঠী পিরোজপুর গ্রামে বিভিন্ন সময়ে অসংখ্য নাটক মঞ্চসহ করেছে। ১৯৪৭ সালের দেশ বিভক্তির পর আঃ রহমানের সার্বিক তত্ত্ববধানে ঘোষিত নাম পরিবর্তন করে পিরোজপুর ইয়োথ ক্লাব রাখা হয়।</p>

        <p><strong>(চ) </strong><strong>সাহারবাটি ইয়থ ক্লাবঃ </strong></p>

        <p>১৯৫৪ সালের দিকে এই ক্লাব প্রতিষ্ঠিত হয়। সাহারবাটি ইয়োথক্লাব ১৯৮৬ সালে মেহেরপুর জেলায় আন্তঃজেলা যাত্রা প্রতিযোগিতার আয়োজন করে। এতে মোট ১১টি নাট্যক্লাব অংশ গ্রহন করেছিল। এই ক্লাবের সাথে একটি লাইব্রেরী আছে।</p>

        <p>(ছ) <strong>আমঝুপি পাবলিক ক্লাব ও লাইব্রেরীঃ</strong></p>

        <p>১৯৫০ সালে সাহাদত, নেয়ামত ও নজরুল ইসলামের দানকৃত ১৩ শতক জমির উপর আমঝুপি বাজারের মধ্যে এই ক্লাবটি প্রতিষ্ঠিত হয়। আমঝুপি পাবলিক ক্লাব বিশেষ করে নাট্য অঙ্গনে এক বিশেষ অবদান রেখে চলেছে। স্বাধীনতা ও বিজয় দিবসে নাটক মঞ্চসহ করে থাকেন।</p>

        <p>&nbsp;</p>

        <p>(জ) <strong>বেতবাড়িয়া যুব ক্লাবঃ</strong></p>

        <p>১৯৪৮ সালের দিকে এই ক্লাব অত্র এলাকার নাট্যমোদীদের প্রচেষ্টায় প্রতিষ্ঠিত হয়। এ ক্লাবের পক্ষ থেকে থিয়েটার, যাত্রা ও নাটক একাধিকবার মঞ্চস্থ হয়েছে। এই ক্লাবের প্রতিষ্ঠাতা ছিলেন প্রতিভারঞ্জন বিশ্বাস।</p>

        <p>(ঝ) <strong>রামনগর জনকল্যাণ ক্লাবঃ</strong></p>

        <p>মেহেরপুর মোনাখালী ইউনিয়নের রামনগর গ্রামে অবসিহত জনকল্যাণ ক্লাবটি প্রাচীন ঐতিহ্যমন্ডিত। ঊনিশ শতকের প্রথম দিকে এই ক্লাবটি প্রতিষ্ঠিত হয়।</p>

        <p>(ঞ) <strong>মেহেরপুর সাহিত্য ও সাংস্কৃতিক প্রতিষ্ঠানঃ</strong></p>

        <p>ইতিহাস পর্যালোচনা করে দেখা যায়, মেহেরপুরের মুজিবনগর উপজেলায় দারিয়াপুর গ্রামে ১৯১৩ খ্রিঃ বাংলা ১৩২০ সনে প্রথম গঠিত হয়। ‘‘নদীয়া সাহিত্য সম্মিলনী।’’ এই সাহিত্য সম্মিলনী সম্পাদক ছিলেন সতীশচন্দ্র বিশ্বাস।</p>

        <p>&nbsp;</p>

        <p>(ট) <strong>নদীয়া সাহিত্য সভাঃ</strong></p>

        <p>মেহেরপুর জেলার গাংনী উপজেলার গাঁড়াডোব-বাহাদুরপুর গ্রামে ১৯২০ সালের ৩১ মার্চ মুন্সী জমিরউদ্দীনের একক ঐকান্তিক চেষ্টায় নদীয়া সাহিত্য সভা অনুষ্ঠিত হয়। ১৯৩৭ সালে মাঝামাঝি সময়ে মুন্সী জমিরউদ্দীনের মৃত্যুর ফলে নদীয়া সাহিত্যসভা বিলুপ্ত হয়ে যায়। তবে বর্তমান মুন্সী জমির উদ্দীন পাঠাগার নামে চলছে।</p>

        <p>(ঠ) <strong>মধুচক্রঃ</strong></p>

        <p>১৯৬৭ সালে মধুচক্র নামে সাহিত্য ও সংস্কৃতি বিষয়ক একটি সংগঠন গড়ে তোলা হয়। পরবর্তীতে এই সংগঠনটি একটি প্রতিষ্ঠানে রূপে লাভ করে। মধুচক্রের প্রধান পৃষ্ঠপোষক ছিলেন ডাঃ আব্দুল বাকি। বর্তমানে মধুচক্র নিষ্প্রাণ হয়ে গেছে।</p>

        <p><strong>(ড) </strong><strong>পূর্নিমা সাহিত ও সাংস্কৃতিক সংস্থাঃ</strong></p>

        <p>১৯৭৩ সালের জানুয়ারি মাসে মেহেরপুর হোটেল বাজারে পূর্ণিমা সাহিত্য সাংস্কৃতিক সংসহা নামীয় একটি প্রতিষ্ঠানের জন্ম হয়। বেশ কিছুদিন চলার পর অর্থাভাবে পূর্ণিমা সাহিত্য ও সাংস্কৃতিক সংসহার বিলুপ্তি ঘটে।</p>

        <p><strong>(ঢ) </strong><strong>ভৈরব সাহিত্য সাংস্কৃতিক চত্বরঃ</strong></p>

        <p>১৯৭৮ সালের ৩০ আগস্ট মেহেরেপুর বড় বাজারে এই প্রতিষ্ঠানটির জন্ম হয়। ভৈরব সাহিত্য সাংস্কৃতিক চত্বর অসংখ্য সাহিত্যবিষয়ক বুলেটিন প্রকাশ করেছে। ‘স্রোত’ নামের বুলেটিন প্রতি বছরের প্রতিষ্ঠা বার্ষিকীতে প্রকাশিত হয়।</p>

        <p><strong>(ণ) </strong><strong>অরনি সাহিত্য গোষ্ঠিঃ</strong></p>

        <p>১৯৯৪ সালে এর সৃষ্টি হয়। এই গোষ্ঠিটি সাংস্কৃতি অঙ্গনে বেশ অনন্য ভূমিকা রেখে চলেছে। বিভিন্ন দিবসের উপর নাটক ও সাংস্কৃতিক অনুষ্ঠান করে থাকে।</p>

        <p><strong>(ন) </strong><strong>জেলা শিল্পকলা একাডেমীঃ</strong></p>

        <p>আর্ট কাউন্সিল বিলুপ্তির পর ১৯৮৬ সালে মেহেরপুরে জেলা শিল্পকলা একাডেমীর জন্ম হয়। সরকারিভাবে আর্থিক সাহায্যপুষ্ট এই প্রতিষ্ঠানের সভাপতি পদাধিকার বলে জেলা প্রশাসক।</p>

        <p><strong>লাইব্রেরীঃ</strong></p>

        <p><strong>(ক) </strong><strong>মেহেরপুর পাবলিক লাইব্রেরীঃ</strong></p>

        <p>এটি হচ্ছে মেহেরপুরের সর্বপ্রথম লাইব্রেরী। ১৯২২ সালে যোগেন্দ্র কুমার ঘোষ মেমেরিয়াল লাইব্রেরী নামকরণে প্রথম প্রতিষ্ঠিত হয়। তৎকালীন মহকুমা প্রশাসক এস এন বসু মল্লিক এই লাইব্রেরীর ভিত্তি সহাপন করেন। যোগেন্দ্র কুমার ঘোষের পরিবার থেকে লাইব্রেরী ও ক্লাবের জন্য ৫৯ শতক জমি দান করে দেয়া হয়। ঐ সময়ে মাত্র কয়েক শত বই নিয়ে লাইব্রেরী চালু করা হয়। ১৯৫৪ সালে সরকারী ভাবে পুনঃ সংস্কার করা হয়। ১৯৮০ সালে দিকে পাবলিক লাইব্রেরীর দ্বিতল ভবন নির্মিত হয়ে বর্তমান অবস্থায় পরিণত হয়। মেহেরপুর লাইব্রেরীতে বর্তমানে প্রায় ১০০০০ হাজার গ্রন্থ রয়েছে। মেহেরপুর শহরের কোর্ট রোডে অবস্থিত পাবলিক লাইব্রেরীটি বর্তমানে একটি অন্যতম প্রতিষ্ঠান হিসেবে সর্বজনবিদিত।</p>

        <p><strong>(খ) </strong><strong>গাংনী পাবলিক লাইব্রেরীঃ</strong></p>

        <p>গাংনীর উপকণ্ঠে ১৯৫৭ সালের একটি লাইব্রেরী প্রতিষ্ঠিত হয় প্রায় দুই হাজার বিভিন্ন ধরনের গ্রন্থ এই লাইব্রেরীতে রয়েছে।</p>

        <p><strong>(গ) </strong><strong>সরকারী গণগ্রন্থাগারঃ</strong></p>

        <p>তথ্য মন্ত্রণালয়ের অধীনে ১৯৭৩ সালে মহকুমা গণসংযোগ কর্মকর্তার সার্বিক তত্ত্ববধানে মেহেরপুর হোটেল বাজারের একটি আবাসিক বাড়িতে তথ্য কেন্দ্র নামীয় একটি প্রতিষ্ঠানের জন্ম হয়। ১৯৮২ সালে সংস্কৃতিক মন্ত্রণালয়ের অধীনে মেহেরপুর সরকারি গণগ্রন্থাগার নামকরণে পুনঃপ্রতিষ্ঠিত হয়। বর্তমানে এখানে প্রতিদন অসংখ্য পাঠক-পাঠিকা সমবেত হয়ে থাকেন। এছাড়াও একটি ভ্রাম্যমান পাঠাগার রয়েছে। ভ্রাম্যমান পাঠাগার বিভিন্ন মহল্লায় যায় এবং পাঠকদের মধ্যে বই বিতরণ করে থাকে।</p>

        <p><strong>(ঘ) </strong><strong>উপজেলা গ্রন্থাগারঃ</strong></p>

        <p>১৯৮৯ সালে মেহেরপুর উপজেলা পরিষদের অভ্যন্তরে একটি রেফারেন্স বুক্স লাইব্রেরী প্রতিষ্ঠিত হয়। ১৯৮০ সালে গাংনী উপজেলা পরিষদের অভ্যন্তরে অনুরূপ একটি লাইব্রেরী প্রতিষ্ঠিত হয়েছে।</p>

        <p><strong>(ঙ) </strong><strong>তেতুলবাড়িয়া পাঠাগারঃ</strong></p>

        <p>মেহেরপুরের গাংনী উপজেলাধীন তেঁতুলবাড়ীয়া গ্রামে ইউনিয়ন পরিষদের সংলগ্নে একটি লাইব্রেরী চালু রয়েছে। এটি ১৯৮০ সালে স্থাপিত হয়েছে। মূলতঃ সমাজকল্যান সমিতি এই লাইব্রেরীটি চালু করেছে।</p>

        <p><strong>তথ্যসূত্রঃ</strong></p>

        <p>১। মেহেরেপুরের ইতিহাস -সৈয়দ আমিনুল ইসলাম।</p>

        <p>২। মেহেরপুর জেলার ইতিহাস ও ঐতিহ্য- তোজাম্মেল আজম।</p>

        <p>৩। মেহেরপিডিয়া, জনাব মোঃ জিয়াউর রহমান খান, প্রাক্তন জেলা প্রশাসক, মেহেরপুর।</p>
        <p></p>
    </div>
</div>
@endsection