@extends('layouts.frontend')

@section('title')
মেহেরপুর জেলা | মুজিবনগর মুক্তিযুদ্ধ স্মৃতি কমপ্লেক্স এবং আম্রকানন
@endsection

@section('contant')
<div id="printable_area"><h3>মুজিবনগর মুক্তিযুদ্ধ স্মৃতি কমপ্লেক্স এবং আম্রকানন</h3>

    <img style="max-width:800px;" src="{{ asset('frontend/images/tourist_spot/Mukjoddo-smrity-complex.jpg') }}" alt="Mukjoddo smrity complex" width="" height="">
    <div>
        <p><strong><u> সংক্ষিপ্ত বিবরণ</u></strong> <strong>:</strong> বাংলাদেশের প্রথম অস্থায়ী সরকার এর শপথ গ্রহণের স্থান হিসেবে মুজিবনগর ঐতিহাসিকভাবে অত্যান্ত গুরুত্বপূর্ণ স্থান। শপথ গ্রহণের  স্মৃতিকে অম্লান করে ধরে রাখার উদ্দেশ্যে শপথগ্রহণের স্থানে একটি স্মৃতিসৌধ নির্মাণ করা হয়েছে।</p>

    <p> ঐতিহাসিকভাবে গুরুত্বপূর্ণ এ স্থানের আরও তাৎপর্যপূর্ণ করে তোলার লক্ষ্যে উক্ত কমপ্লেক্সে একটি মানচিত্রের মাধ্যমে মুক্তিযুদ্ধের বিভিন্ন সেক্টরকে দেখানো  হয়েছে। এই কমপ্লেক্স মুক্তিযুদ্ধের ঘটনাবলীর স্মারক ম্যূরাল স্থাপন করা হয়েছে। সার্বিকভাবে মুজিবনগর স্মৃতিসৌধ, মুক্তিযুদ্ধ স্মৃতি কমপ্লেক্স, ঐতিহাসিক  আম্রকানন, ঐতিহাসিক ছয় দফার রূপক উপস্থাপনকারী ছয় ধাপের গোলাপ বাগান বাংলাদেশের মুক্তিযুদ্ধের এক জীবন্ত প্রদর্শন হিসাবে বিবেচিত হবার দাবী  রাখে।</p>

    <p> মুক্তিযুদ্ধ স্মৃতি কমপ্লেক্সের ভিতরের অংশে মুক্তিযুদ্ধকালীন কিছু ঐতিহাসিক ঘটনার ভাস্কর্য স্থাপন করা হয়েছে। স্মৃতি কমপ্লেক্সের বাইরের অংশে বঙ্গবন্ধুর  ঐতিহাসিক ৭ই মার্চের ভাষণ, মুজিবনগর সরকারের শপথ গ্রহণ এবং পাকিস্থানি বাহিনীর আত্নসমর্পণ এর দৃশ্যসহ আরও ঐতিহাসিক ঘটনার ভাস্কর্য স্থাপন করা  হয়েছে। উক্ত ভাস্কর্যগুলির কয়েকটি এখানে দেওয়া হলো। মুক্তিযুদ্ধের স্মৃতিবিজড়িত উক্ত ভাস্কর্যগুলি যেকোন বিদগ্ধ পর্যটককে আকর্ষণ করবে।</p>

    <p> মুক্তিযুদ্ধকালীন বিভিন্ন সেক্টরের অবস্থান বাংলাদেশের মানচিত্রে প্রদর্শন করে মানচিত্রটি মুক্তিযুদ্ধ স্মৃতি কমপ্লেক্সের অভ্যন্তরস্থ মূল আঙ্গিনায় স্থাপন করা হয়েছে।  সুদৃশ্য এ মানচিত্রটি মুক্তযুদ্ধকালীন বিভিন্ন সেক্টরের অবস্থান ও উল্লেখযোগ্য ঘটনাবলী সম্পর্কিত এক প্রমাণ্যচিত্র।</p>

    <p style="margin-top: 10px"><strong>আবাসন ব্যবস্থা</strong><span> </span><strong>:</strong><span style="background-color:rgb(255, 255, 255);"> মুজিবনগর মুক্তিযুদ্ধ স্মৃতি কমপ্লেক্সে বাংলাদেশ পর্যটন করপোর্রেশনের হোটেলে আবাসনের সুব্যবস্থা আছে। এ ছাড়া জেলা পরিষদের স্থাপিত  ডাকবাংলোয় ৩টি ভিআই পি কক্ষে আবাসনের ব্যবস্থা আছে। মেহেরপুর জেলা সদরে সার্কিট হাউজ, পৌর হল এবং ফিনটাওয়ারসহ অন্যান্য আবাসিক হোটেলে  আবাসনের সুব্যবস্থা রয়েছে।</span></p>


        <p style="font-weight: bold; margin-top:10px">
            কিভাবে যাওয়া যায়:
        </p>
        <p>
            </p><p>মেহেরপুর জেলা সদর থেকে সড়ক পথে আম্রকাননের দূরত্ব ১৮ কি: মি:। বাস, স্থানীয় যান টেম্পু/লছিমন/করিমন এর সাহায্যে ৩০ মি: সময়ে ঐতিহাসিক আম্রকাননে পৌছানো যায়। যাতায়াত ভাড়া : মেহেরপুর সদর হতে বাস ভাড়া ২৫-৩০ টাকা ।</p>
    </div>
</div>
@endsection
