@extends('layouts.frontend')

@section('title')
মেহেরপুর জেলা | মুক্তিযুদ্ধ ও মুক্তিযোদ্ধাদের তালিকা
@endsection

@section('contant')
<div id="printable_area">

    <h3>মুক্তিযুদ্ধ ও মুক্তিযোদ্ধাদের তালিকা</h3>
    <div>
        <p></p>
        <p style="text-align:justify">মেহেরপুরের মহকুমা প্রশাসকের কার্যালয়ে প্রথম কন্ট্রোলরুম স্থাপন করা হয়। হোটেল বাজারে তৎকালীন&nbsp;ইসমাইল হোসেন মন্ডল&nbsp;মানিক&nbsp;মিয়ার বাড়ীতে মেহেরপুর মহকুমার সকল বন্দুক মালিকদের সহযোগিতায় বন্দুক বাহিনীর কার্যালয় খোলা হয়। অপরদিকে গাংনী বাজারের অভ্যন্তরে একটি কন্ট্রোলরুম স্থাপন করে মেহেরপুরের সাথে সার্বক্ষনিক সংযোগের ব্যবস্থা করা হয়। আনছার মোজাহিদ এবং স্বতঃস্ফুর্ত জনতাকে ঐক্যবদ্ধ করার কাজে আওয়ামী লীগ নেতৃবৃন্দ এবং তরুণ মহকুমা প্রশাসক তৌফিক-ই-এলাহী চৌধুরী ব্যাপক ভূমিকা পালন করেন। সিদ্ধান্ত গৃহীত হয় ২৯ শে মার্চ ভোর চারটা থেকে কুষ্টিয়ায় অবস্থানকারী পাকবাহিনীর উপর অতর্কিতে আক্রমন করা হবে। এই সিদ্ধান্ত গৃহীত হবার পরপরই মেহেরপুর থেকে যুদ্ধে যাবার জন্য&nbsp;৫০ জনের একটি দলকে সামরিক প্রশিক্ষণ ও অস্ত্র সরবরাহ করা হয়। সারা রাত দিন আনসার ব্যারাকে প্রশিক্ষণ ও মহড়া চলতে থাকে। মেহেরপুর নিউ মার্কেটে প্রশিক্ষণ গ্রহণকারীদের খাদ্য সরবরাহের জন্য অস্থায়ী ক্যাস্প খোলা হয়। কুষ্টিয়া এলাকাকে নামকরণ করা হয় ‘ সাউথ ওয়েস্টার্ন কমান্ড’ অর্থ্যাৎ ‘ দক্ষিণ পশ্চিম রণাঙ্গন’ । মেজর মোহাম্মদ আবু ওসমান চৌধুরী এই কমান্ডের নেতৃত্ব দানের জন্য কমান্ডার নিযুক্ত হন।</p>

        <p style="text-align:justify">২৫ মার্চ গভীর রাতেই মাইকে প্রচার করে মেহেরপুরবাসীকে জানিয়ে দেয়া হয় পাকিস্তান সেনাবাহিনী কর্তৃক ঢাকাসহ জেলা শহর কুষ্টিয়া আক্রান্ত হয়েছে, এখন জনগণকে প্রতিরোধের প্রস্তুতি গ্রহণ করতে হবে। শহরে এ প্রচারের দায়িত্ব নেন ছাত্রলীগের সভাপতি শাহজাহান খান বিশু। এ দিকে আওয়ামী লীগের সেক্রেটারী ইসমাইল হোসেন সাব রেজিস্ট্রার আবু বকরকে সঙ্গে নিয়ে একটি গাড়ীতে করে গাংনীতে এসে ঐ রাতেই থানা আওয়ামীলীগ নেতৃবৃন্দ এবং আনসার কমান্ডার আলতাফ হোসেন ও আবুল কাশেম কোরাইশীকে ডেকে পরিস্থিতি সম্পর্কে অবহিত করেন। অতঃপর জোড়পুকুরে নিয়ে আওয়ামীলীগ নেতা আব্দুর রহমানকে ডেকে মেহেরপুরের পূর্ব সীমান্ত খলিশাকুন্ডি ব্রিজ ধ্বংস করার দায়িত্ব দিয়ে আসেন। ছাত্র লীগের সম্পাদক মেহেদী বিল্লাহ গভীর রাতে গাংনীতে এসে ছাত্রলীগ নেতৃবৃন্দকে পরিস্থিতি অবহিত করে আশু করণীয় সম্পর্কে দিকনির্দেশনা দেন এবং থানা আওয়ামী লীগের সম্পাদক হিসাব উদ্দীনকে সব খবর জানিয়ে যান। স্বাধীনতাকামী জনতাকে জাগিয়ে তুলে প্রতিরোধের প্রস্তুতি গ্রহণের কথা বলতে মহকুমা প্রশাসক নিজেই গাড়ী হাকিয়ে ছুটে যান আমঝুপি, বারাদী, রাজনগর প্রভৃতি এলাকায় ।</p>

        <p style="text-align:justify">পাকিস্তান সেনাবাহিনীর সাম্ভাব্য আক্রমণ থেকে মেহেরপুরকে রক্ষা করতে হলে কুষ্টিয়া এবং চুয়াডাংগার সঙ্গে সড়ক যোগাযোগ বিচ্ছিন্ন বা বিঘ্নিত করাটাই প্রথম কর্তব্য বলে স্থানীয় নেতৃবৃন্দ মনে করেন। পাকিস্থান সরকারের পক্ষত্যাগকারী এবং জনগনের আন্দোলনে একাত্নতা ঘোষণাকারী মহকুমা প্রশাসক তৌফিক -ই- এলাহী চৌধুরী এ সময় সামনের কাতারে থেকে কার্যক্রম পরিচালনা করেন।</p>

        <p style="text-align:justify">প্রকৃতপক্ষে মেহেরপুর শহরের ভৌগোলিক অবস্থানটাই এমন যে, কুষ্টিয়া এবং চুয়াডাঙ্গার সঙ্গে সড়ক যোগাযোগ বিচ্ছিন্ন করতে পারলেই যেন অনেকাংশেই নিরাপত্তা নিশ্চিত হয়। তাছাড়া মাত্র দু তিন মাইলের মধ্যে ভারতীয় সীমান্ত অতিক্রম করলেই বেতাই কৃষ্ণনগর হয়ে কলকাতার সঙ্গে সহজ যোগাযোগও সম্ভব। ভারতীয় সীমান্ত ঘেঁষে মেহেরপুর জেলার প্রায় ৪০ মাইল সীমানা অবস্থিত, প্রয়োজন হলে অতি সহজেই সীমান্ত পেরিয়ে ভারতে আশ্রয় নেয়া যেতে পারে। তাই সব কিছুর আগে কুষ্টিয়া এবং চুয়াডাঙ্গার সঙ্গে যোগাযোগ বিচ্ছিন্ন করণের দিকেই মনোযোগ দেয়া হয়।</p>

        <p style="text-align:justify">২৫ মার্চ গভীর রাতে ‘পাকিস্থান সরকারের কর্মচারি নই’ বলে ঘোষণা করার পর মেহেরপুরের মহকুমা প্রশাসক তৌফিক -ই- এলাহী চৌধুরী ২৬ মার্চ সকালে মহকুমা প্রশাসকের কার্যালয়ে বাংলাদেশের পতাকা উত্তোলন করেন এবং এর পর থেকে নিজ গাড়িতে সর্বদা এই নতুন পতাকা ব্যবহার করতে থাকেন। কিন্তু ২৭ মার্চ গাংনী থানার নিভৃত এক পাড়াগায়ে এই পতাকা তোলাকে কেন্দ্র করে ঘটে যায় এক অসাধারণ ঘটনা। তেতুলবাড়িয়া সীমান্ত ফাঁড়ির পাকিস্থানি পতাকা নামিয়ে স্থানীয় জনতা বেশ কয়েকবার বাংলাদেশের পতাকা উড়িয়ে দিয়ে আসে। কিন্তু প্রত্যেকবারই অবাঙালি ইপিআর আকরাম খান সেটা নামিয়ে ফেলে। এমনকি নুরুল হুদা চেয়ারম্যান তাকে নিষেধ করেও কাজ হয়নি। ফলে ২৭ মার্চ শাহাদৎ হোসেনের নেতৃত্বে একদল বিক্ষুব্ধ জনতা আকরাম খানকে হত্যা করে তেতুলবাড়িয়া সীমান্ত ফাঁড়িতে বাংলাদেশের পতাকা উড়িয়ে দেয়। সেই দিনই অন্যান্য ইপিআর সদস্য চুয়াডাঙ্গা পালিয়ে যায়।</p>

        <p style="text-align:justify">১০ই এপ্রিল গণপ্রজাতন্ত্রী বাংলাদেশ সরকার গঠনের পর কলকাতায় প্রবাসী সরকার ভারতীয় সরকারের সহযোগিতায় সিদ্ধান্ত গ্রহণ করেন যে, মেহেরপুরের সীমান্ত এলাকায় স্থান নির্বাচন করার পর সেখানে নবগঠিত সরকারের সকলে শপথ গ্রহণ করবেন। অনেকেই আজো প্রশ্ন করে থাকেন সারা বাংলাদেশের বিভিন্ন সীমান্ত অঞ্চল থাকা সত্ত্বেও মেহেরপুরের এই সীমান্তর শপথ অনুষ্ঠানের জন্য কেন স্থান নির্ধারণ করা হলো? সড়ক পথে বাংলাদেশের দক্ষিণাঞ্চলের বিভিন্ন সীমান্তে যোগাযোগের সুবিধের মধ্যে যশোরের বেনাপোল অন্যতম অবস্থা থাকলেও যশোর ক্যান্টনমেন্ট তখনও পাক বাহিনীর বিশাল শক্তিশালী পদাতিক ও বিমানঘাটি বিদ্যমান ছিল। সেই হিসেবে&nbsp;সে অঞ্চল কোন অবস্থাতেই তৎকালীন সময়ে নিরাপদ মনে করা সম্ভব হয়নি। অপরদিকে মেহেরপুর- চুয়াডাঙ্গার বেসামরিক প্রশাসনিক ব্যবস্থায় বৃহত্তর কুষ্টিয়া, ঝিনাইদহ এবং মাগুরা অঞ্চলে পাকবাহিনীর পতনের ফলে স্বাধীনতাযুদ্ধের প্রাথমিক পর্যায়েই এদিকে মুক্ত থাকায় রাজনৈতিক নেতৃবৃন্দের এ অঞ্চলে পদচারণা ও সুযোগ- সুবিধে বেশী ছিল।</p>

        <p style="text-align:justify">১৭ ই এপ্রিল মুজিবনগরে বাংলাদেশ সরকারের আনুষ্ঠানিক আত্মপ্রকাশ ও শপথ গ্রহণ অনুষ্ঠানের প্রারম্ভিক পর্যায়ের বর্ণনা প্রসংঙ্গে তৌফিক-ই-এলাহী চৌধুরী বলেছেনঃ</p>

        <p style="text-align:justify">‘‘সকাল ন’টার দিকে জনাব তাজউদ্দিন আহমদ, সৈয়দ নজরুল ইসলাম অন্যান্যদের সাথে নিয়ে সেখানে পৌঁছলেন। আমি তাঁদের নিয়ে এলাম বৈদ্যনাথতলার মন্ডপে। ওখানে আশপাশের গ্রাম থেকে কিছু চেয়ার সংগ্রহ করে আনা হলো। সংগৃহিত চেয়ারের মধ্যে সবগুলি পূর্ণাঙ্গ নয়। কোনোটার একটা হাতল নেই কোনোটার এক পায়া খোয়া গিয়েছে। মন্ডপ প্রহরার জন্য নিয়োজিত আনসারদের জন্য কিছু রান্না হয়েছিল। বেলা প্রায় এগারটা নাগাদ বহু প্রতীক্ষিত অনুষ্ঠান শুরু হলো। আমি জিপে জনাব তাজউদ্দিন আহমদ, সৈয়দ নজরুল ইসলাম, জেনারেল এম.এ.জি. ওসমানী ও অন্যান্য কয়েকজনকে মঞ্চের ৫০ গজের মধ্যে তোরণের কাছে নিয়ে এলাম’’।</p>

        <p style="text-align:justify">ক্যাপ্টেন মাহবুবউদ্দিন আহমেদ ইপিআর-আনসারের একটি ছোট্ট দল নিয়ে নেতৃবৃন্দকে অভিবাদন জানানোর জন্য প্রস্ত্তত ছিলেন। মেজর আবু ওসমান চৌধুরীর পৌঁছতে বিলম্ব হবার কারণে ক্যাপ্টেন মাহবুব তাঁর ঐ ছোট্ট দলটি নিয়েই অভিবাদন জানান। এ দলের আনসারদের মধ্যে ছিলেন মীর ইয়াদ আলী, আরজউল্লাহ আজিমউদ্দিন, সাহেব আলী, অস্থির মল্লিক, লিয়াকত আলী, ফকির মোহম্মদ, হামিদুল হক, নজরুল ইসলাম, মফিজ উদ্দিন, সিরাজুল ইসলাম ও আরশাদ আলী। অভিবাদন গ্রহণের পর সৈয়দ নজরুল ইসলাম বাংলাদেশের জাতীয় পতাকা উত্তোলন করেন । এই সঙ্গে শুরু হয় স্থানীয় শিল্পীদের পরিবেশনায় জাতীয় সংগীত। শাহাবউদ্দিন আহমদ সেন্টু তার সঙ্গী আসাদুল হক, মনসুর আলী, পিন্টু বিশ্বাস প্রমুখ শিল্পীদের নিয়ে রাস্তার পাশে গাছের ছায়ায় বসে আগে থেকেই রিহার্সেল করছিলেন। আওয়ামী লীগের স্বেচ্ছাসেবক বাহিনী প্রধান আব্দুর রাজ্জাকের নির্দেশে শিল্পীরা গাইতে শুরু করে।&nbsp;এরপর ভাবগম্ভীর পরিবেশে মাইক্রোফোনে উচ্চারিত হয় জাতীয় নেতৃবৃন্দের নাম । গুচ্ছ গুচ্ছ পুষ্প ছড়িয়ে পড়ে সারা প্রাঙ্গণে। মঞ্চে উঠে এসে আসন গ্রহণ করেন সৈয়দ নজরুল ইসলাম, তাজউদ্দিন আহমদ, এ.এইচ. এম. কামরুজ্জামান, ক্যাপ্টেন মনসুর আলী, খোন্দকার মোশতাক আহমদ এবং কর্নেল এম.এ.জি ওসমানী।</p>

        <p style="text-align:justify">স্বেচ্ছাসেবকেরা প্রত্যেকের হাতে ফুলের তোড়া তুলে দিয়ে বরণ করে নেন। উপস্থিত জনতা উষ্ণ করতালিতে অভিনন্দন জানান। এরপর আনন্দবাসের বাকের আলীর কন্ঠে পরিত্র কোরান তেলওয়াত এবং ভবের পাড়া পিন্টু বিশ্বাসের কন্ঠে বাইবেল পাঠের মধ্য দিয়ে শুরু হয় আনুষ্ঠানিক কার্যক্রম। এরপর আওয়ামী লীগের চিফ হুইপ অধ্যাপক মোঃ ইউসুফ আলী বাংলার মুক্ত মাটিতে স্বাধীনতাকামী কয়েক হাজার জনতা এবং শতাধিক দেশী বিদেশী সাংবাদিকের সম্মুখে দাড়িয়ে গণপ্রজাতন্ত্রী বাংলাদেশের স্বাধীনতার ঘোষণাপত্র পাঠ করেন। ঐতিহাসিক সেই ঘোষণাপত্রে বলা হয়ঃ</p>

        <p style="text-align:justify">‘‘যেহেতু একটি সংবিধান প্রণয়নের উদ্দেশ্যে প্রতিনিধি নির্বাচনের জন্য ১৯৭০ সনের ৭ই ডিসেম্বর হইতে ১৯৭১ সনের ১৭ই জানুয়ারি পর্যন্ত বাংলদেশে অবাধ নির্বাচন অনুষ্ঠিত হয়,</p>

        <p style="text-align:justify">এবং</p>

        <p style="text-align:justify">যেহেতু এই নির্বাচনে, বাংলাদেশের জনগণ ১৬৯ জন প্রতিনিধির মধ্যে আওয়ামী লীগ দলীয় ১৬৭ জনকে নির্বাচিত করেন,</p>

        <p style="text-align:justify">এবং</p>

        <p style="text-align:justify">যেহেতু একটি সংবিধান প্রণয়নের উদ্দেশ্যে জেনারেল ইয়াহিয়া খান জনগণের নির্বচিত প্রতিনিধিগণকে ১৯৭১ সনের ৩রা মার্চ তারিখে মিলিত হইবার জন্য আহবান করেন,</p>

        <p style="text-align:justify">এবং</p>

        <p style="text-align:justify">যেহেতু এই আহূত পরিষদ-সভা স্বেচ্ছাচারী ও বেআইনীভাবে অনির্দিষ্টকালের জন্য স্থগিত করা হয়,</p>

        <p style="text-align:justify">এবং</p>

        <p style="text-align:justify">যেহেতু পাকিস্থানী কর্তৃপক্ষ তাহাদের প্রতিশ্রুতি রক্ষার পরিবর্তে এবং বাংলাদেশের প্রতিনিধিগণের সহিত আলোচনা অব্যাহত থাকা অবস্থায় একটি অন্যায় ও বিশ্বাসঘাতকতামূলক যুদ্ধ ঘোষণা করে,</p>

        <p style="text-align:justify">এবং</p>

        <p style="text-align:justify">যেহেতু এইরূপ বিশ্বাসঘাতকতামূলক আচরণের পরিপ্রেক্ষিতে বাংলাদেশের সাড়ে সাত কোটি মানুষের অবিসংবাদিত নেতা বঙ্গবন্ধু শেখ মুজিবুর রহমান বাংলাদেশের জনগণের আত্ননিয়ন্ত্রণের আইনানুগ অধিকার প্রতিষ্ঠার লক্ষে ১৯৭১ সনের ২৬শে মার্চ তারিখে ঢাকায় যথাযথভাবে স্বাধীনতার ঘোষণা প্রদান করেন এবং বাংলাদেশের মর্যদা ও অখন্ডতা রক্ষার জন্য বাংলাদেশের জনগণের প্রতি উদাত্ত আহবান জানান,</p>

        <p style="text-align:justify">এবং</p>

        <p style="text-align:justify">যেহেতু একটি বর্বর ও নৃশংস যুদ্ধ পরিচালনায় পাকিস্তানী কর্তৃপক্ষ অন্যান্যের মধ্যে বাংলাদেশের বেসামরিক ও নিরস্ত্র জনগণের উপর নজীরবিহীন নির্যাতন ও গণহত্যার অসংখ্য অপরাধ সংঘটন করিয়াছে এবং অনবরত করিয়া চলিতেছে,</p>

        <p style="text-align:justify">এবং</p>

        <p style="text-align:justify">যেহেতু পাকিস্তান সরকার একটি অন্যায় যুদ্ধ চাপাইয়া দিয়া, গণহত্যা করিয়া এবং অন্যান্য দমনমূলক কার্যকলাপের মাধ্যমে বাংলাদেশের প্রতিনিধিগণের পক্ষে একত্রিত হইয়া একটি সংবিধান প্রণয়ন এবং নিজেদের জন্য একটি সরকার প্রতিষ্ঠা করা অসম্ভব করিয়া তুলিয়াছে,</p>

        <p style="text-align:justify">এবং</p>

        <p style="text-align:justify">যেহেতু বাংলাদেশের জনগণ তাহাদের বীরত্ব, সাহসিকতা ও বিপ্লবী উদ্দীপনার মাধ্যমে বাংলাদেশের ভূখন্ডের উপর তাহাদের কার্যকর কর্তৃত্ব প্রতিষ্ঠা করিয়াছে,</p>

        <p style="text-align:justify">সেহেতু আমরা বাংলাদেশের নির্বাচিত প্রতিনিধিগণ, বাংলাদেশের সর্বোচ্চ ক্ষমতার অধিকারী জনগণ কর্তৃক আমাদিগকে প্রদত্ত কর্তৃত্বের মর্যাদা রক্ষার্থে, নিজেদের সমন্বয়ে যথাযথভাবে একটি গণপরিষদরূপে গঠন করিলাম, এবং</p>

        <p style="text-align:justify">পারস্পরিক আলোচনা করিয়া, এবং</p>

        <p style="text-align:justify">বাংলাদেশের জনগণের জন্য সাম্য, মানবিক মর্যাদা ও সামাজিক সুবিচার নিশ্চত করণার্থ,</p>

        <p style="text-align:justify">সার্বভৌম গণপ্রজাতন্ত্র রূপে বাংলাদেশের প্রতিষ্ঠা ঘোষণা করিলাম এবং তদ্বারা বঙ্গবন্ধু শেখ মুজিবুর রহমান কর্তৃক ইতিপূর্বে ঘোষিত স্বাধীনতা দৃঢ়ভাবে সমর্থন ও অনুমোদন করিলাম, এবং</p>

        <p style="text-align:justify">এতদদ্বারা দৃঢ়ভাবে ঘোষণা ও সিদ্ধান্ত গ্রহণ করিতেছি যে, সংবিধান প্রণীত না হওয়া পর্যন্ত বঙ্গবন্ধু শেখ মুজিবুর রহমান প্রজাতন্ত্রের রাষ্ট্রপতি থাকিবেন এবং সৈয়দ নজরুল ইসলাম প্রজাতন্ত্রের উপ-রাষ্ট্রপতি থাকিবেন, এবং</p>

        <p style="text-align:justify">রাষ্ট্রপতি প্রজাতন্ত্রের সকল সসস্ত্র বাহিনীর সর্বাধিনায়ক হইবেন,</p>

        <p style="text-align:justify">ক্ষমা প্রদর্শনের ক্ষমতাসহ প্রজাতন্ত্রের সকল নির্বাহী ও আইন প্রণয়ন ক্ষমতা প্রয়োগ করিবেন,</p>

        <p style="text-align:justify">একজন প্রধানমন্ত্রী নিয়োগ এবং তাঁহার বিবেচনায় প্রয়োজনীয় অন্যান্য মন্ত্রী নিয়োগ ক্ষমতার অধিকারী হইবেন,</p>

        <p style="text-align:justify">কর আরোপন ও অর্থ ব্যয়ন ক্ষমতার অধিকারী হইবেন,</p>

        <p style="text-align:justify">গণিপরিষদ আহবান ও মূলতবীকরণ ক্ষমতার অধিকারী হইবেন, এবং</p>

        <p style="text-align:justify">বাংলাদেশের জনগণকে একটি নিয়মতান্ত্রিক ও ন্যায়ানুগ সরকার প্রদানের লক্ষে প্রয়োজনীয় অন্যান্য সকল কার্য করিতে পারিবেন।</p>

        <p style="text-align:justify">আমরা বাংলাদেশের জনগণের নির্বাচিত প্রতিনিধিগণ আরও সিদ্ধান্ত গ্রহণ করিতেছি যে, কোন কারণে রাষ্ট্রপতি না থাকা বা রাষ্ট্রপতি তাঁহার কার্যভার গ্রহণ করিতে অসমর্থ হওয়া বা তাঁহার ক্ষমতা প্রয়োগ করিতে অসমর্থ হওয়ার ক্ষেত্রে, রাষ্ট্রপতির উপর এতদ্বারা অর্পিত সমুদয় ক্ষমতা, কর্তব্য ও দায়িত্ব উপ-রাষ্ট্রপতির থাকিবে এবং তিনি উহা প্রয়োগ ও পালন করিবেন।</p>

        <p style="text-align:justify">আমরা আরও সিদ্ধান্ত গ্রহণ করিতেছি যে, জাতিমন্ডলীর সদস্য হিসাবে আমাদের উপর যে দায় ও দায়িত্ব বর্তাইবে উহা পালন ও বাস্তবায়ন করার এবং জাতিসংঘের সনদ মানিয়া চলার প্রতিশ্রুতি আমরা দিতেছি।</p>

        <p style="text-align:justify">আমরা আরও সিদ্ধান্ত গ্রহণ করিতেছি যে, স্বাধীনতার এই ঘোষণাপত্র ১৯৭১ সনের ২৬শে মার্চ তারিখের কার্যকর হইয়াছে বলিয়া গণ্য হইবে।</p>

        <p style="text-align:justify">আমরা আরও সিদ্ধান্ত গ্রহণ করিতেছি যে, এই দলিল কার্যকর করার লক্ষে এবং রাষ্ট্রপতি ও উপ-রাষ্ট্রপতির শপথ পরিচালনার জন্য আমরা অধ্যাপক ইউসুফ আলীকে আমাদের যথাযথ ক্ষমতাপ্রাপ্ত প্রতিনিধি নিয়োগ করিলাম।’’</p>

        <p style="text-align:justify">&nbsp;</p>

        <p style="text-align:justify">বাংলাদেশ গণপরিষদের সদস্যগণের পক্ষ থেকে আনুষ্ঠানিকভাবে বাংলদেশের ঘোষণাপত্র পাঠ করা হলে উক্ত ঘোষণাপত্রে প্রদত্ত ক্ষমতাবলে অধ্যাপক ইউসুফ আলী রাষ্ট্র প্রধানের অনুপস্থিতিতে উপ-রাষ্ট্রপ্রধান হিসাবে সৈয়দ নজরুল ইসলামকে শপথ বাক্য পাঠ করান। গণপ্রজাতন্ত্রী বাংলাদেশের উপরাষ্ট্র প্রধান এবং অস্থায়ী রাষ্ট্রপতি সৈয়দ নজরুল ইসলাম এরপর সরকারের প্রধানমন্ত্রী হিসাবে তাজউদ্দিন আহমেদের নাম ঘোষণা করেন এবং প্রধানমন্ত্রীর সঙ্গে পরামর্শক্রমে মন্ত্রিপরিষদের অন্যান্য সদস্যগনের নাম ঘোষণা করে উপস্থিত সুধি, দেশী বিদেশী সাংবাদিক ও জনতার সামনে সবার পরিচয় করিয়ে দেন। উপস্থিত সকলে বিপুল করতালিতে নতুন মন্ন্ত্রিপরিষদকে অভিনন্দিত করেন । মন্ত্রিপরিষদের সিদ্ধান্তক্রমে এরপর বাংলাদেশ সশস্ত্র বাহিনী প্রধান সেনাপতি হিসাবে কর্ণেল এম.এ.জি ওসমানী এবং সেনাবাহিনীর চীফ অব স্টাফ পদে কর্ণেল আব্দুল রবের নাম ঘোষণা ও পরিচয় করিয়ে দেওয়া হয়। অত্যন্ত উৎফুল্ল ও আনন্দ উদ্দীপনাময় পরিবেশে পরিচয় পর্ব শেষ হওয়ার পর শুরু হয় বক্তৃতা পর্ব । প্রথমে গণপ্রজাতন্ত্রী বাংলাদেশের মাননীয় প্রধানমন্ত্রী উপস্থিত মন্ত্রিপরিষদ সদস্যবৃন্দ. সুধী, দেশী বিদেশী সাংবাদিক ও বিশ্ববাসীর উদ্দেশ্যে এক গুরুত্বপূর্ণ ভাষণ দেন। ৩০ মিনিট ব্যাপী দীর্ঘ ভাষনের শুরুতেই তিনি মুক্তিযুদ্ধের পটভূমি তুলে ধরে পাকিস্তানী শাসকরা কিভাবে বাঙ্গালী জাতিকে অন্যায় এক যুদ্ধের মুখোমুখি দাঁড় করিয়েছে তার ব্যাখ্যা দেন। ৬ দফার ভিত্তিতে গড়ে উঠা আন্দোলন এবং ৭০ এর নির্বাচনে বাঙালির স্বতঃস্ফুর্ত অংশগ্রহণ ও জয় লাভের প্রেক্ষিতে বাঙালির প্রত্যাশা এবং পাকিস্তানিদের প্রতারণা ও বিশ্বাসঘাতকতাপূর্ণ আচরণের বিশদ বর্ণনা দিয়ে বিশ্ববিবেকের কাছে বাংলাদেশের সংঘটিত পৃথিবীর নিষ্ঠুরতম গণহত্যার বিবরণও তুলে ধরেন। বাংলাদেশ নিয়ে বৃহৎশক্তিবর্গের নিরবতায় ক্ষুব্ধ প্রধানমন্ত্রী দ্ব্যর্থহীন কন্ঠে ঘোষণা করেন স্বাধীন বাংলাদেশ আজ একটা বাস্তব সত্য। ৭.৫ কোটি বাঙালি অজেয় মনোবল ও সাহসের মাধ্যমে স্বাধীন বাংলাদেশের জন্ম দিয়েছে এবং প্রতিদিন হাজার হাজার বাঙালী সন্তান রক্ত দিয়ে এই শিশু রাস্ট্রকে লালিত পালিত করছেন । দুনিয়ার কোন জাতি এ নতুন শক্তিকে ধ্বংস করতে পারবে না । নির্যাতিত বাঙ্গালী জাতির নেতা বিশ্বে সবার বন্ধুত্ব সহযোগিতা এবং স্বীকৃতি কামনা করে পররাষ্ট্রনীতির প্রশ্নে বাংলাদেশের জোট নিরপেক্ষ অবস্থানের কথাও স্পষ্টভাবে জানিয়ে দেন । বক্তৃতা শেষে ঘোষণা দেন আজ থেকে স্বাধীন বাংলাদেশের রাজধানী হবে এই বৈদ্যনাথতলা এবং এর নতুন নাম হবে মুজিবনগর।</p>

        <p style="text-align:justify">মন্ত্রিবর্গের বক্তৃতার এক ফাঁকে প্রধান সেনাপতি কর্ণেল ওসমানী তাঁর বক্তৃতায় অপেক্ষমান জনতা এবং সাংবাদিকবৃন্দকে জানান ’’দরকার হলে আমরা ২০ বছর ধরে লড়াই করব। হতে পারে এ যুগের ছেলেরা লড়াই করে শেষ হয়ে যাবে, পরের যুগের ছেলেরা স্বাধীনতা ভোগ করতে পারবে। বাংলাদেশ যদি রক্ষা না পায় তাহলে দক্ষিণ পূর্ব এশিয়ায় সমস্ত মানবিকতাবোধ নষ্ট হয়ে যাবে’’।</p>

        <p style="text-align:justify">মুজিবনগরের শপথ গ্রহণ অনুষ্ঠানে বাংলাদেশ সরকারের অস্থায়ী রাষ্ট্রপতি সৈয়দ নজরুল ইসলামও ভাষণ দেন। তিনি বলেন ‘‘আজ এই মুজিবনগরে একটি নতুন স্বাধীন জাতি জন্ম নিলো। বিগত ২৪ বৎসর যাবত বাংলার মানুষ তার নিজস্ব সংস্কৃতি, নিজস্ব ঐতিহ্য, নিজস্ব নেতাদের নিয়ে এগুতে চেয়েছেন, কিন্তু পশ্চিম পাকিস্থানি কায়েমী স্বার্থবাদীরা কখনই তা হতে দেয়নি। তারা আমাদের উপর আক্রমন চালিয়েছে। আমরা নিয়মতান্ত্রিক পথে এগুতে চেয়েছিলাম। কিন্তু তাতেও তারা বাধার সৃষ্টি করে আমাদের উপর চালালো বর্বর আক্রমণ, তাই আমরা আজ মরণপণ যুদ্ধে নেমেছি। এ যুদ্ধে আমাদের জয় অনিবার্য । আমরা পাকিস্তানি হানাদার বাহিনীকে বিতারিত করবই। আজ না জিতি কাল জিতবই, কাল না জিতি পরশু জিতবই’’।</p>

        <p style="text-align:justify">বাংলাদেশের ইতিহাসে জঘন্যতম গণহত্যার ঘটনা দেখেও বিশ্বের মুসলিম রাষ্ট্রবর্গ আজ যে নিরবতা অবলম্বন করেছে তার জন্য তিনি গভীর দুঃখ প্রকাশ করেন। তাদেরকে জিজ্ঞাসা করেন ‘‘লক্ষ লক্ষ নিরীহ নিরস্ত্র মানুষকে বিনা কারণে হত্যা করাকে ইসলাম কি অনুমোদন করে? মসজিদ, মন্দির বা গীর্জা ধ্বংস করার কোন বিধান কি ইসলাম ধর্মে আছে? তিনি বলিষ্ঠ কন্ঠে ঘোষণা করেন বাংলার মাটিতে আর কোন সাম্প্রদায়িকতা মাথা চাড়া দিয়ে উঠতে পারবে না। হিন্দু , মুসলিম, বৌদ্ধ, খ্রিস্টান কাঁধে কাঁধ মিলিয়ে তাদের মাতৃভূমিকে মুক্ত করতে যুদ্ধ করছে নিরীহ, নিরস্ত্র মানুষকে হত্যা করে ৭.৫ কোটি বাঙালির মুক্তি সংগ্রামকে স্তব্ধ করা যাবে না। তিনি দৃঢ় কন্ঠে ঘোষণা করেন পৃথিবীর মানচিত্রে আজ যে নতুন রাষ্ট্রের সংযোজন হলো তা চিরদিন থাকবে। এমন কোন শক্তি নেই যে স্বাধীন সার্বভৌম বাংলাদেশের অস্তিত্বকে বিশ্বের মানচিত্র থেকে মুছে ফেলতে পারে’’।</p>

        <p style="text-align:justify">বক্তৃতাপর্ব শেষ হলে নবগঠিত বাংলাদেশ সরকারের শপথ গ্রহণ অনুষ্ঠানের সমাপ্তি হয়। এর পর অস্থায়ী রাষ্ট্রপতিসহ মন্ত্রিপরিষদের সকল সদস্য মঞ্চ থেকে নেমে আসেন। মেজর আবু ওসমান চৌধুরী ইপিআর বাহিনীর সদস্যদের নিয়ে গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের অস্থায়ী রাষ্ট্রপতিকে গার্ড অব প্রদান করেন। বেঙ্গল রেজিমেন্টের একটি চৌকস দলও প্রস্ত্তত ছিল, তাঁরা কুচকাওয়াজ প্রদর্শন করেন এবং প্রধান সেনাপতি এম. এ. জি ওসমানীর নেতৃত্বে অস্থায়ী রাষ্ট্র প্রধানকে গার্ড অব প্রদান করেন।</p>

        <p style="text-align:justify">উপজেলা ওয়ারি মুক্তিযোদ্ধার সংখ্যা:</p>

        <table border="" cellpadding="0" cellspacing="0">
            <tbody>
                <tr>
                    <td style="width:59px">
                        <p style="margin-left:-5.4pt; text-align:center">ক্রমিক নং</p>
                    </td>
                    <td style="width:336px">
                        <p style="margin-left:-5.4pt; text-align:center">উপজেলার নাম</p>
                    </td>
                    <td style="width:228px">
                        <p style="margin-left:-5.4pt; text-align:center">মুক্তিযোদ্ধার সংখ্যা</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:59px">
                        <p style="margin-left:-5.4pt; text-align:center">১</p>
                    </td>
                    <td style="width:336px">
                        <p>মেহেরপুর সদর</p>
                    </td>
                    <td style="width:228px">
                        <p style="text-align:center">৪৫২ জন</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:59px">
                        <p style="margin-left:-5.4pt; text-align:center">২</p>
                    </td>
                    <td style="width:336px">
                        <p>গাংনী</p>
                    </td>
                    <td style="width:228px">
                        <p style="text-align:center">৩৯১ জন</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:59px">
                        <p style="margin-left:-5.4pt; text-align:center">৩</p>
                    </td>
                    <td style="width:336px">
                        <p>মুজিবনগর</p>
                    </td>
                    <td style="width:228px">
                        <p style="text-align:center">১২৪ জন</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:59px">
                        <p style="margin-left:-5.4pt">&nbsp;</p>
                    </td>
                    <td style="width:336px">
                        <p>সর্বমোট</p>
                    </td>
                    <td style="width:228px">
                        <p style="text-align:center">৯৬৭ জন</p>
                    </td>
                </tr>
            </tbody>
        </table>

        <p><strong>মেহেরপুর জেলার শহীদ মুক্তিযোদ্ধাদের তালিকা</strong></p>

        <p>১. খোন্দকার আবদুর রশিদ, পিতা: ড. আবদুর রহমান খন্দকার, বামনপাড়া, মেহেরপুর।</p>

        <p>২. মোঃ ফজলুর রহমান, পিতা: নাসির উদ্দিন, স্টেডিয়ামপাড়া, মেহেরপুর।</p>

        <p>৩. শাকাতুল্লাহ, পিতা: মোঃ আফেল উদ্দিন, গাড়াবাড়িয়া, গাংনী, মেহেরপুর।</p>

        <p>৪. মোঃ মনসুর আলী, পিতা: শামসের আলী, বন্দর, মেহেরপুর।</p>

        <p>৫. মহসিন আলী, পিতা: ভাদু মন্ডল, মোনাখালী, মেহেরপুর।</p>

        <p>৬. মহরম আলী, পিতা: আয়েন উদ্দিন, শোলমারি, মেহেরপুর।</p>

        <p>৭. ইউনুস আলী, শালিখা, মেহেরপুর।</p>

        <p>৮. রমজান আলী খান, পিতা: বেঙ্গু খান, রতনপুর, মেহেরপুর।</p>

        <p>৯. আলীম উদ্দিন মন্ডল, দিঘিরপাড়া, মেহেরপুর।</p>

        <p>১০. রফিকুল ইসলাম, পিতা: মনসুর আহমেদ, মেহেরপুর।</p>

        <p>১১. আবদুল জব্বার, পিতা-মাহাতাব উদ্দিন বিশ্বাস, আমঝুপি, মেহেরপুর।</p>

        <p>১২. নাসির উদ্দিন, পিতা: আয়েন উদ্দিন জোয়াদ্দার, মদনাডাঙ্গা, মেহেরপুর।</p>

        <p>১৩. জালাল হোসেন, পিতা: কালু মন্ডল, বড়শিবাড়িয়া, মেহেরপুর।</p>

        <p>১৪. হারেজ উদ্দিন, পিতা: তুষ্ট মন্ডল, চৌগাছা, গাংনী, মেহেরপুর।</p>

        <p>১৫. আবদুস সালাম, পিতা: আবদুল হালিম মিয়া, পিরোজপুর, মেহেরপুর।</p>

        <p>১৬. সাদেক আলী, পিতা-হোসেন আলী, উজলপুর, মেহেরপুর।</p>

        <p>১৭. নুরুল ইসলাম, পিতা: মকছেদ আলী, রাজাপুর, মেহেরপুর।</p>

        <p>১৮. আসগর হোসেন, পিতা: গয়জদ্দিন, আমঝুপি, মেহেরপুর।</p>

        <p>১৯. খায়েরউদ্দিন, পিতা: নছর শেখ, রাজনগর, মেহেরপুর।</p>

        <p>২০. নাজিম উদ্দিন, পিতা: মহিউদ্দিন, হাসনাবাদ কালোনী, মেহেরপুর।</p>

        <p>২১. ওলিউল হক, পিতা: কানাই শেখ, মোনাখালী, মেহেরপুর।</p>

        <p>২২. ঈমান আলী, পিতা: মুন্সি মিনাজ উদ্দিন, বুড়িপোতা, মেহেরপুর।</p>

        <p>২৩. পাঞ্জাব আলী, পিতা: খোকা শেখ, কাজিপুর, গাংনী, মেহেরপুর।</p>

        <p>২৪. লোকমান হোসেন, পিতা: ইকাব মন্ডল, পিরোজপুর, মেহেরপুর।</p>

        <p>২৫. আরজ আলী, মেহেরপুর।</p>

        <p>২৬. তাহাজ উদ্দিন, পিতা: রমজান শেখ, কোমরপুর, মেহেরপুর।</p>

        <p>২৭. আফাজ উদ্দিন, পিতা: রমজান শেখ, কোমরপুর, মেহেরপুর।</p>

        <p>২৮. আকবর আলী খান (আকুল), পিতা: রহমত খান, পিরোজপুর, মেহেরপুর।</p>

        <p>২৯. আবদুল হামিদ, পিতা: আবদুর রশিদ, মল্লিকপাড়া, মেহেরপুর।</p>

        <p>৩০. &nbsp;খবির উদ্দিন, পিতা: রহিম বক্স, রাধাগোবিন্দপুর, গাংনী, মেহেরপুর।</p>

        <p>৩১. সিপাহী রহিতুল্লাহ, রহিমবক্স, রাধাগোবিন্দপুর, গাংনী, মেহেরপুর।</p>

        <p>৩২. ওমর আলী শাহ, পিতা: খোকন শাহ, তেরাইল, গাংনী, মেহেরপুর।</p>

        <p>৩৩. আবদুল মান্নান, পিতা: হেকমত আলী, কুতুবপুর, মেহেরপুর।</p>

        <p>৩৪. আবদুস সাত্তার, পিতা: জাফর মন্ডল, পিরতলা, গাংনী, মেহেরপুর।</p>

        <p>৩৫. আবুল কাশেম, পিতা: ফজল শেখ, গোভীপুর, মেহেরপুর।</p>

        <p>৩৬. আবদুল জলিল, পিতা: খবির উদ্দিন, চৌগাছা, গাংনী, মেহেরপুর।</p>

        <p>৩৭. নায়েক সুবেদার আবুল কাশেম, (ই.পি.আর. সদস্য)</p>

        <p>৩৮. হাবিলদার আবদুস সালাম (ই.পি.আর সদস্য)</p>

        <p>৩৯. সেপাই আসাদুজ্জামান, (ই.পি.আর.সদস্য)</p>

        <p>৪০. চিত্ত মল্লিক, পিতা: ধীরেন্দ্র মল্লিক, বল্লভপুর, মেহেরপুর।</p>

        <p>৪১. ইলিয়াস খান, পিতা: মোবারক হোসেন খান, মেহেরপুর।</p>

        <p>৪২. আবুল হোসেন, পিতা: পাঁচু শেখ, মেহেরপুর।</p>

        <p>৪৩. আয়াতুল্লাহ মল্লিক, পিতা: আধর মল্লিক, আনন্দবাস, মেহেরপুর।</p>

        <p>৪৪. সিরাজুল ইসলাম, পিতা: রব্বানীমন্ডল, মোনাখালী, মেহেরপুর।</p>

        <p>৪৫. আফছার আলী, পিতা: দেলবার মন্ডল, পিরোজপুর, মেহেরপুর।</p>

        <p>৪৬. একরামুলহক (ছোট), পিতা: হাফেজ উদ্দিন বিশ্বাস, চৌগাছা, গাংনী, মেহেরপুর।</p>

        <p>৪৭. আরশাদ আলী, পিতা: লুৎফর রহমান, আনন্দবাস, মেহেরপুর।</p>

        <p>৪৮. খায়রুদ্দিন, পিতা: কছিমন্দিন, পিরোজপুর, মেহেরপুর।</p>

        <p>৪৯. মোক্তার ইসলাম, পিতা: হোসেন আলী, সোনাপুর, মেহেরপুর।</p>

        <p>৫০. আমিনুল ইসলাম গাজী, পিতা: ইংরাজ মোল্লা, মল্লিক পাড়া, মেহেরপুর।</p>

        <p>৫১. সিরাজুল ইসলাম, পিতা: খেলাফত আল, বন্দর, মেহেরপুর।</p>

        <p>&nbsp;</p>

        <p><strong>মেহেরপুর জেলার যুদ্ধাহত মুক্তিযোদ্ধার তালিকা</strong></p>

        <p>&nbsp;</p>

        <table border="1" cellpadding="0" cellspacing="0">
            <tbody>
                <tr>
                    <td style="width:31px">
                        <p>ক্রম</p>
                    </td>
                    <td style="width:205px">
                        <p>নাম</p>
                    </td>
                    <td style="width:118px">
                        <p>পিতার নাম</p>
                    </td>
                    <td style="width:118px">
                        <p>গ্রাম/থানা</p>
                    </td>
                    <td style="width:118px">
                        <p>জেলা</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>০১</p>
                    </td>
                    <td style="width:205px">
                        <p>আবদুল মজিদ পাতান</p>
                    </td>
                    <td style="width:118px">
                        <p>দুধ মল্লিক শাহ</p>
                    </td>
                    <td style="width:118px">
                        <p>বড়বাজার</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>০২</p>
                    </td>
                    <td style="width:205px">
                        <p>রায়হান উদ্দিন</p>
                    </td>
                    <td style="width:118px">
                        <p>আব্দুল লতিফ</p>
                    </td>
                    <td style="width:118px">
                        <p>রতনপুর, মুজিবনগর</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>০৩</p>
                    </td>
                    <td style="width:205px">
                        <p>আব্দুর রশিদ</p>
                    </td>
                    <td style="width:118px">
                        <p>ইসাহাক বিশ্বাস</p>
                    </td>
                    <td style="width:118px">
                        <p>চকশ্যামনগর</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>০৪</p>
                    </td>
                    <td style="width:205px">
                        <p>গোলাম রহমান</p>
                    </td>
                    <td style="width:118px">
                        <p>নুর মহাম্মদ</p>
                    </td>
                    <td style="width:118px">
                        <p>মনোহরপুর</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>০৫</p>
                    </td>
                    <td style="width:205px">
                        <p>পাতান আলী</p>
                    </td>
                    <td style="width:118px">
                        <p>রতন আলী</p>
                    </td>
                    <td style="width:118px">
                        <p>মুখার্জিপাড়া</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>০৬</p>
                    </td>
                    <td style="width:205px">
                        <p>রবিন আলী</p>
                    </td>
                    <td style="width:118px">
                        <p>&nbsp;</p>
                    </td>
                    <td style="width:118px">
                        <p>ভবেরপাড়া, মুজিবনগর</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>০৭</p>
                    </td>
                    <td style="width:205px">
                        <p>জামাত আলী</p>
                    </td>
                    <td style="width:118px">
                        <p>ওয়াদ আলী</p>
                    </td>
                    <td style="width:118px">
                        <p>মানিকদি, গাংনী</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>০৮</p>
                    </td>
                    <td style="width:205px">
                        <p>ইফসুফ আলী</p>
                    </td>
                    <td style="width:118px">
                        <p>জাফর মন্ডল</p>
                    </td>
                    <td style="width:118px">
                        <p>শোলমারি</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>০৯</p>
                    </td>
                    <td style="width:205px">
                        <p>আজাহার আলী</p>
                    </td>
                    <td style="width:118px">
                        <p>পাঁচু মন্ডল</p>
                    </td>
                    <td style="width:118px">
                        <p>শোলমারি</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>১০</p>
                    </td>
                    <td style="width:205px">
                        <p>ফরাতুল্লাহ বিশ্বাস</p>
                    </td>
                    <td style="width:118px">
                        <p>আব্দুস সোবহান</p>
                    </td>
                    <td style="width:118px">
                        <p>শোলমারি</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>১১</p>
                    </td>
                    <td style="width:205px">
                        <p>আলীম উদ্দিন মন্ডল</p>
                    </td>
                    <td style="width:118px">
                        <p>আজাদ আলী</p>
                    </td>
                    <td style="width:118px">
                        <p>দিঘিরপাড়া</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>১২</p>
                    </td>
                    <td style="width:205px">
                        <p>ফকির মোহাম্মদ</p>
                    </td>
                    <td style="width:118px">
                        <p>নুর মোহাম্মদ</p>
                    </td>
                    <td style="width:118px">
                        <p>পিরোজপুর, মুজিবনগর</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>১৩</p>
                    </td>
                    <td style="width:205px">
                        <p>মতিয়ার রহমান</p>
                    </td>
                    <td style="width:118px">
                        <p>মোয়াজ্জেম হোসেন</p>
                    </td>
                    <td style="width:118px">
                        <p>আমঝুপি</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>১৪</p>
                    </td>
                    <td style="width:205px">
                        <p>গোলাম নবী</p>
                    </td>
                    <td style="width:118px">
                        <p>&nbsp;</p>
                    </td>
                    <td style="width:118px">
                        <p>কোলা</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>১৫</p>
                    </td>
                    <td style="width:205px">
                        <p>পাতান আলী</p>
                    </td>
                    <td style="width:118px">
                        <p>&nbsp;</p>
                    </td>
                    <td style="width:118px">
                        <p>গোপালপুর</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>১৬</p>
                    </td>
                    <td style="width:205px">
                        <p>আদম আলী</p>
                    </td>
                    <td style="width:118px">
                        <p>&nbsp;</p>
                    </td>
                    <td style="width:118px">
                        <p>চাঁদবিল</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>১৭</p>
                    </td>
                    <td style="width:205px">
                        <p>আবদুর রহমান</p>
                    </td>
                    <td style="width:118px">
                        <p>বকর উদ্দিন</p>
                    </td>
                    <td style="width:118px">
                        <p>মানিকদিয়া, গাংনী</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>১৮</p>
                    </td>
                    <td style="width:205px">
                        <p>মুছাব উদ্দিন</p>
                    </td>
                    <td style="width:118px">
                        <p>&nbsp;</p>
                    </td>
                    <td style="width:118px">
                        <p>রায়মনতলা, গাংনী</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>১৯</p>
                    </td>
                    <td style="width:205px">
                        <p>শহিদুল হক</p>
                    </td>
                    <td style="width:118px">
                        <p>জহুর মাতবর</p>
                    </td>
                    <td style="width:118px">
                        <p>কাজিপুর, গাংনী</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>২০</p>
                    </td>
                    <td style="width:205px">
                        <p>নাসির উদ্দিন</p>
                    </td>
                    <td style="width:118px">
                        <p>হেরেজতুল্লাহ বিশ্বাস</p>
                    </td>
                    <td style="width:118px">
                        <p>আমদহ</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>২১</p>
                    </td>
                    <td style="width:205px">
                        <p>মওলাবক্স</p>
                    </td>
                    <td style="width:118px">
                        <p>সৈয়দ আলী মন্ডল</p>
                    </td>
                    <td style="width:118px">
                        <p>বাড়িবাঁকা</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>২২</p>
                    </td>
                    <td style="width:205px">
                        <p>মিনারুল ইসলাম</p>
                    </td>
                    <td style="width:118px">
                        <p>রফিজ উদ্দিন</p>
                    </td>
                    <td style="width:118px">
                        <p>আশরাফপুর</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>২৩</p>
                    </td>
                    <td style="width:205px">
                        <p>সিরাজুল ইসলাম</p>
                    </td>
                    <td style="width:118px">
                        <p>এলেম শেখ</p>
                    </td>
                    <td style="width:118px">
                        <p>উজলপুর</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>২৪</p>
                    </td>
                    <td style="width:205px">
                        <p>গাজী শরিফ উদ্দিন</p>
                    </td>
                    <td style="width:118px">
                        <p>গাজী ইবাদত</p>
                    </td>
                    <td style="width:118px">
                        <p>উজলপুর</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:31px">
                        <p>২৫</p>
                    </td>
                    <td style="width:205px">
                        <p>কলিমদ্দিন হক</p>
                    </td>
                    <td style="width:118px">
                        <p>ফকির মোহাম্দদ</p>
                    </td>
                    <td style="width:118px">
                        <p>পিরোজপুর, মুজিবনগর</p>
                    </td>
                    <td style="width:118px">
                        <p>মেহেরপুর</p>
                    </td>
                </tr>
            </tbody>
        </table>
    </div>
</div>
@endsection