@extends('layouts.frontend')

@section('title')
মেহেরপুর জেলা | শিল্প ও বাণিজ্য
@endsection

@section('contant')
<div id="printable_area">

    <h3>শিল্প ও বাণিজ্য </h3>
    <div>
        <p></p>
        <p>অবিভক্ত নদীয়া জেলার মেহেরপুর অঞ্চল ছিল নীল চাষের অত্যন্ত উপযোগী। চল্লি&shy;শ দশক ধরে বাংলাদেশের অন্যান্য অঞ্চলের মত মেহেরপুর প্রায় সমস্ত অঞ্চল নীল চাষই ছিল একমাত্র অর্থনৈতিক বুনিয়াদ। অষ্টাদশ শতাব্দী পর্যন্ত মেহেরপুর থেকে রপ্তানীযোগ্য&nbsp; কৃষিপণ্য হিসেবে নীল ছিল একমাত্র সম্পদ।</p>

        <p>মেহেরপুর কৃষি প্রধান এলাকা। মেহেরপুর অঞ্চলে কোন শিল্প প্রতিষ্ঠান গড়ে উঠেনি। নেহাৎ প্রয়োজনের তাগিদে মেহেরপুরের বিভিন্ন এলাকায় ছোট ছোট তাঁত শিল্প গড়ে উঠেছিল। মেহেরপুরের ব্যবসা বাণিজ্যের একটি বিরাট অংশ হাট বাজারের সাথে জড়িত।</p>

        <p><strong>কুটির শিল্প :</strong></p>

        <p style="text-align: justify;">কুটির শিল্পে মেহেরপুর এক সময় বিখ্যাত ছিল। ইতিহাস পর্যালোচনা করে দেখা যায়, কুটির শিল্পের উপর হাজার হাজার পরিবার নির্ভর করত। সেই শিল্পের অস্তিত্ব এখন বিপন্ন হয়ে উঠেছে। বর্তমানে হাতে তৈরী কাঁথা, খেজুরের পাটি, বাঁশ ও বেতের তৈরী ধামা,কুলা, কাঠা, মাদুর ইত্যাদি চোখে পড়ে। এছাড়া চুল রপ্তানির ব্যবসাকে কেন্দ্র করে মেহেরপুরের মুজিবনগর উপজেলার বাগোয়ন ইউনিয়নের তারানগর ও জয়পুর গ্রামে গড়ে উঠেছে চুল সংগ্রহের বড় বাজার। এসব চুল দেশের বিভিন্ন স্থান থেকে সংগ্রহ করা হয়। লম্বা চুলের চাহিদা বেশি। বর্তমানে চিন, জাপান, মিয়ানমার, থাইল্যান্ড, দক্ষিণ কোরিয়ায় চুলের ব্যাপক চাহিদা রয়েছে। এগুলো দিয়ে পরচুলা, কৃত্রিম চুল, চোখের ভ্রু তৈরি হয়।</p>

        <p><strong>মৃৎ শিল্প:</strong></p>

        <p style="text-align: justify;">কাঁসা, পিতল, অ্যালুমিনিয়াম আবির্ভাবের পূর্বে মেহেরপুর অঞ্চলে মৃৎ শিল্পে ব্যাপক বিকাশ ঘটে। মাটির তৈরী হাড়ি, থালা, গামলা,মালসা , কলসী সর্বশ্রেণীর গৃহে ব্যবহার হতো। সেই ঐতিহ্য এখন আর নেই। তবে, কুমাররা মেহেরপুরের চাঁদবিল ও গাংনীর বিভিন্ন অঞ্চলে মাটির বিভিন্ন দ্রব্যসামগ্রী আজও উৎপাদন করে।</p>

        <p><strong>শিল্প কারখানাঃ</strong></p>

        <p style="text-align: justify;">কোন অঞ্চলের অর্থনৈতিক ক্রমবিকাশের জন্য শিল্প কল-কারখারার অবদান অনস্বীকার্য। এই দৃষ্টিকোন থেকে মেহেরপুর আধুনিক প্রযুক্তিতে অত্যন্ত পশ্চাৎপদ অবস্থায় রয়েছে। স্বাধীনতা উত্তরকাল শহর অঞ্চলে কিছু কিছু স-মিল, রাইসমিল গড়ে উঠে এবং বিদ্যুতের বিস্তার লাভের কারনে গ্রামে কিছু রাইস সিল স্থাপিত হয়। বর্তমানে ইট প্রস্ত্তত কারখানা, কিছু কোল্ড ষ্টোরেজ, আইসক্রীম তৈরীর কারখানা ব্যক্তি মালিকানার উদ্যোগে গড়ে উঠেছে। এই সমস্ত কারখানায় প্রস্ত্ততকৃত দ্রব্যাদি ব্যাপকভাবে কেনা-বেচা হওয়ায় মেহেরপুরের অর্থনীতিতে ব্যাপক প্রভাব ফেলছে।</p>

        <p><strong>কৃষি শিল্পের সম্ভাবনাঃ</strong></p>

        <p style="text-align: justify;">মেহেরপুরের পলল মিশ্রিত মাটি কৃষিকাজের জন্য খুবই উপযোগী। এখানে কৃষি-সম্প্রসারন বিভাগের অধীনে মেহেরপুর সদর উপজেলার পিরোজপুর ইউনিয়নের বারাদী নামক স্থানে এবং গাংনীর বাঁশবাড়ীয়ার চিৎলা কৃষি খামার প্রতিষ্ঠিত হয়েছে। যা ফসলের বীজ উৎপাদনে এখনো ব্যাপক ভূমিকা পালন করছে। মেহেরপুরের সবজী সারাদেশে বিখ্যাত। এখানকার সবজী এখন দেশের সর্বত্রই রপ্তানী হয়। চাষীরা তাদের জমিগুলোতে সবজী আবাদ করে ব্যাপক উন্নতি সাধন করছে।</p>

        <p>&nbsp;</p>

        <p style="text-align: justify;">মেহেরপুরে কলা,আম প্রচুর পরিমানে উৎপাদন হয়। স্বাধীনতা পরবর্তী সময়ে হিমসাগর, ল্যাংড়া, বোম্বাই, গোপালভোগ, খিরসাপাতি, আম্রপালী বাণিজ্যিকভাবে উৎপাদন হয়। বর্তমানে লিচুর আবাদ ব্যাপকহারে বৃদ্ধি পেয়েছে। কৃষিতে সমৃদ্ধ মেহেরপুর কৃষিশিল্পের ব্যাপক সম্ভাবনা রয়েছে।</p>

        <p><strong>তথ্যসূত্রঃ</strong></p>

        <p>১। মেহেরেপুরের ইতিহাস -সৈয়দ আমিনুল ইসলাম।</p>

        <p>২। মেহেরপুর জেলার ইতিহাস ও ঐতিহ্য- তোজাম্মেল আযম।</p>
        
    </div>
</div>
@endsection