@extends('layouts.frontend')

@section('title')
মেহেরপুর জেলা | জেলা প্রশাসকের বার্তা
@endsection

@section('contant')
<div id="printable_area">

    <h3>জেলা প্রশাসকের বার্তা </h3>
    <div>
        <p></p>
        <p style="text-align:justify">হাজার বছর ধরে বাঙ্গালী স্বপ্ন দেখেছে সুখী, সমৃদ্ধ সোনার বাংলার। শত বছরের বিজাতি বিভাষীর শাসন শোষণে, বাঙ্গালীর সেই স্বপ্ন অধরা থেকে গেছে যুগের পর যুগ। সোনার বাংলার সেই স্বপ্ন পূরণে পরাধীনতার শৃংখল ভেঙ্গে বীর বাঙ্গালী একাত্তরে স্বাধীন বাংলাদেশের প্রথম সরকার গঠন করেছিল মেহেরপুরের ঐতিহাহিসক মুজিবনগরের আম্রকাননে।‘মুজিবনগর সরকার’-এর স্মৃতিধন্য মেহেরপুর জেলার ইতিহাস, ঐতিহ্য, সংস্কৃতি, মাটি ও মানুষের তথ্য <strong>‘জেলা তথ্য বাতায়ন’</strong>-এ উপস্থাপন করা হয়েছে। সহস্রাব্দের উন্নয়ন লক্ষ্যমাত্রা অর্জন, রূপকল্প-২০২১ বাস্তবায়নে জেলা&nbsp; তথ্য বাতায়নের মাধ্যমে সমগ্র জেলার তথ্যকে ডিজিটাল পদ্ধতিতে প্রকাশ করার সুযোগ গ্রহণ করা হয়েছে।প্রাচীনকাল থেকেই ইতিহাসের নানা ঘটনাবলীর সাক্ষী মেহেরপুর তার স্বাতন্ত্র ও ঐতিহ্যকে লালন করে মেহেরপুরের আজকের অবয়ব গড়ে তুলেছে।</p>

        <p style="text-align:justify">মেহেরপুরের সমৃদ্ধ কৃষিজাত দ্রব্য মেহেরপুরের মানুষকে পুষ্ট করার পাশাপাশি দেশের বিভিন্ন অঞ্চলে কাঁচামালের যোগান দিচ্ছে। এখানকার দিগন্ত বিস্তৃত সবুজের সমারোহ, ‘মুজিবনগর কমপ্লেক্স’-এ ইতিহাসের বর্ণাঢ্য উপস্থাপন, নীলকুঠীর স্থাপত্য পর্যটকদের কাছে টানার ক্ষমতা রাখে। স্বাধীনতার স্মৃতি জাগানিয়া মুজিবনগর কমপ্লেক্স নব প্রজন্মকে মুক্তিযুদ্ধের চেতনায় ঋদ্ধ করায় অবশ্য দ্রষ্টব্য একটি নির্মাণ।</p>

        <p style="text-align:justify">যে কোন উন্নয়ন পরিকল্পনায় প্রয়োজন তথ্যের সঠিক সরবরাহ। <strong>‘জেলা তথ্য বাতায়ন’</strong> মেহেরপুরের তথ্য সরবরাহের পাশাপাশি মেহেরপুরের মাটি-মানুষ, ইতিহাস-ঐতিহ্য, ভাষা-সংস্কৃতি সম্পর্কে ধারণা দেবে, সোনার বাংলার স্বপ্ন বাস্তবায়নে ধর্মবর্ণ শ্রেণী নির্বিশেষে সকলকে আত্মবিশ্বাসী করবে । ডিজিটাল বাংলাদেশ গড়ার যাত্রাপথে <strong>‘জেলা তথ্য বাতায়ন’</strong> আমাদের এগিয়ে যাবার অনুপ্রেরণা যোগাবে বলে আমার বিশ্বাস।</p>

        <p>&nbsp;</p>

        <p>জনাব মোহাম্মদ আজিজুল ইসলাম</p>

        <p>জেলা প্রশাসক</p>

        <p style="text-align:justify">মেহেরপুর ।</p>

        <p>&nbsp;</p>

        
        <p style="font-weight:bold">ছবি</p>
        <p><img style="max-width:500px;" src="{{ asset('frontend/images/DC/pic1.png') }}" alt="" width="" height=""></p><br>
        
    </div>
</div>
@endsection