@extends('layouts.frontend')

@section('title')
মেহেরপুর জেলা | ওয়ার্ডভিত্তিক এলাকা
@endsection

@section('contant')
<div id="printable_area">

    <h3>ওয়ার্ডভিত্তিক এলাকা</h3>
    <div>
        <p></p>
        <p><strong>ওয়ার্ডভিত্তিক মেহেরপুর পৌরসভার এলাকা সমূহ</strong></p>

        <table border="1" cellpadding="0" cellspacing="0" style="text-align:center">
            <tbody>
                <tr>
                    <td style="width:77px">
                        <p style="margin-left:-5.9pt"><strong>ওয়ার্ড নং</strong></p>
                    </td>
                    <td style="width:401px">
                        <p><strong>এলাকা সমূহ</strong></p>
                    </td>
                </tr>
                <tr>
                    <td style="width:77px">
                        <p style="margin-left:-5.9pt">১</p>
                    </td>
                    <td style="width:401px">
                        <p>১। ঘোষপাড়া, মিশনপাড়া, উপজেলা পরিষদ, কোর্টপাড়া, নতুনপাড়া।<br>
                            ২। কাসারীপাড়া, ঘাটপাড়া, পিয়াদাপাড়া, শহীদ গফুর সড়ক, হোটেল বাজার, পুরাতন পোষ্ট অফিসপাড়া, বোষপাড়া (দঃঅঃ)।</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:77px">
                        <p style="margin-left:-5.9pt">২</p>
                    </td>
                    <td style="width:401px">
                        <p>থানাপাড়া, মালোপাড়া, মুখার্জীপাড়া (দক্ষিণ অংশ), বোষপাড়া (উত্তর অংশ), শাহাজীপাড়া, বড় বাজার পাড়া, সরকারি উচ্চ বালিকা বিদ্যালয়পাড়া, হালদারপাড়া ও মেথরপাড়া।</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:77px">
                        <p style="margin-left:-5.9pt">৩</p>
                    </td>
                    <td style="width:401px">
                        <p>মুখার্জীপাড়া (উঃ অঃ), শাহাজীপাড়া, বেড়পাড়া (উঃ অঃ), ডাংগা পাড়া, থানা রোড (উঃ অঃ), খাঁপাড়া (দঃ অঃ), তাঁতীপাড়া (দঃ অঃ), থানাপাড়া (উত্তর অংশ)।</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:77px">
                        <p style="margin-left:-5.9pt">৪</p>
                    </td>
                    <td style="width:401px">
                        <p>১। খাঁপাড়া (উঃ অংশ), তাঁতীপাড়া (অংশ), নতুনপাড়া, ফুলবাগানপাড়া, বেড়পাড়া, মাঠপাড়া, সেখপাড়া, হঠাৎপাড়া।</p>

                        <p>২। কালাচাঁদপুর।</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:77px">
                        <p style="margin-left:-5.9pt">৫</p>
                    </td>
                    <td style="width:401px">
                        <p>১। চক্রপাড়া, বিএডিসিপাড়া, হঠাৎপাড়া।</p>

                        <p>২। ক্যাশবপাড়া, কাথুলী সড়ক, দিঘিরপাড়া, ওয়াপদাপাড়া।</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:77px">
                        <p style="margin-left:-5.9pt">৬</p>
                    </td>
                    <td style="width:401px">
                        <p>ক্যাশবপাড়া, ফৌজদারীপাড়া (উত্তর অংশ), মহিলা কলেজ রোড, নজরুল রোড, মন্ডল পাড়া, গড়পাড়া, বড় বাজারপাড়া, টাউন হলপাড়া, পুরাতন হাসপাতাল পাড়া।</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:77px">
                        <p style="margin-left:-5.9pt">৭</p>
                    </td>
                    <td style="width:401px">
                        <p>১।কাসারীপাড়া, শহীদ হামিদ সড়ক (উত্তর অংশ), মহিলা কলেজ রোড (দক্ষিণ অংশ), কাসারীপাড়া, মল্লিকপাড়া, হোটেল বাজার, শহীদ আরজ সড়কের উত্তর অংশ, দিঘিরপাড়া, সরকারি কলেজপাড়া, প্রান্তিক সিনেমা হলপাড়া, সিভিল সার্জন অফিসপাড়া, নজরুল সড়ক (উত্তর অংশ), মল্লিকপাড়া, ফৌজদারীপাদা (দক্ষিণ অংশ)</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:77px">
                        <p style="margin-left:-5.9pt">৮</p>
                    </td>
                    <td style="width:401px">
                        <p>নজরুল সড়ক (দক্ষিণ অংশ), মল্লিকপাড়া, পশু হাসপাতালপাড়া, পুরাতন মাঠপাড়া, ষ্টেডিয়ামপাড়া (উত্তর অংশ), বাসস্ট্যান্ডপাড়া, হোটেল বাজার পাড়া, মসজিদপাড়া, লাইব্রেরীপাড়া, পৌর ভূমি অফিসপাড়া, স্টেডিয়ামপাড়া (উত্তর অংশ), সরকারি কলেজপাড়া, হোটেল বাজার, শহীদ আরজ সড়কের (দক্ষিণ অংশ)</p>
                    </td>
                </tr>
                <tr>
                    <td style="width:77px">
                        <p style="margin-left:-5.9pt">৯</p>
                    </td>
                    <td style="width:401px">
                        <p>কোর্টপাড়া, অফিসার্স কোয়ার্টার কলোনী, গোরস্থানপাড়া,&nbsp; ডাকঘরপাড়া,&nbsp; স্টেডিয়ামপাড়া (দক্ষিণ অংশ), ষ্টেডিয়ামপাড়া।</p>
                    </td>
                </tr>
            </tbody>
        </table>

    </div>
</div>
@endsection