@extends('layouts.frontend')

@section('title')
মেহেরপুর জেলা | জেলা পরিষদ অফিস
@endsection

@section('contant')
<div id="printable_area">

    <h3>জেলা পরিষদ অফিস</h3>
    <div>
        <p></p>
        <p style="text-align: justify;">এককালে জেলা পরিষদ ছিল জনপ্রতিনিধিত্বশীল জবাবদিহীমূলক কর্মমুখর এবং সকল উন্নয়নমূলক কর্মকান্ডের কেন্দ্রবিন্দু এবং শতবর্ষের প্রাচীন স্থানীয় সরকার প্রতিষ্ঠান। এরই ধারাবাহিকতায় ১৯৮৮ সালে মেহেরপুর জেলা পরিষদের সৃষ্টি। মেহেরপুর জেলার সদর উপজেলার মেহেরপুর শহরের প্রাণকেন্দ্রে জেলা প্রশাসক,মেহেরপুর কার্যালয়ের পূর্বদিকে জেলা পরিষদ অফিস ভবন অবস্থিত। বাংলাদেশ জাতীয় সংসদের তৎকালীন মাননীয হুইপ জনাব মোঃ মনিরুল হক চৌধুরী বিগত ১১,নভেম্বর’১৯৯০ তারিখে মেহেরপুর জেলা পরিষদের আধুনিক দ্বিতল বিশিষ্ট নান্দনিক অফিস ভবনের শুভ উদ্বোধন করেন। সবুজ ঘাসের বেষ্টনী ও ছোট-বড় বৃক্ষরাজির মাঝে সম্মুখে ও দুপাশে বাহারী ফুলের সমারোহে সমৃদ্ধ বাগান শোভিত জেলা পরিষদ অফিস ভবনের সৌন্দর্য ও গৌরব বৃদ্ধি করেছে এর সম্মুখভাগে নির্মিত বাংলাদেশের স্বাধীনতা যুদ্ধে শহীদ বীর মুক্তিযোদ্ধাদের নামের স্মৃতিফলক।</p>
        <p></p>
        <p style="font-weight:bold">ছবি</p>
        <p><img style="max-width:500px;" src="{{ asset('frontend/images/pourow/jela_porisod.jpg') }}" alt="jela porisod" width="" height=""></p><br>
    </div>
</div>
@endsection