@extends('layouts.frontend')

@section('title')
মেহেরপুর জেলা | পৌরসভা পরিচিতি
@endsection

@section('contant')
<div id="printable_area">

    <h3>পৌরসভা পরিচিতি</h3>
    <div>
        <p></p>
        <p style="text-align: justify;"><span style="font-size:18px">অবিভক্ত বাংলায় মেহেরপুর একটি প্রাচীন জনপদ। গঙ্গা-পদ্মার-র শাখা, প্রমত্তা ভৈরব নদের পূর্ব তীরবর্তী এই জনপদের নাম করণের সাথে জড়িয়ে আছে নানা কিংবদন্তি। জগৎখ্যাত নানা মুনি-ঋষি, সাধক মহাপুরুষ আর সাধু-দরবেশের স্মৃতি বিজড়িত এই সুপ্রাচীন জনপদটি ১৮৬৯ সালে মিউনিসিপ্যালিটির মর্যাদা লাভ করে। দেশ বিভাগের পূর্ব হতেই মেহেরপুর মহকুমা শহর হিসেবে ইহার কার্যক্রম পরিচালনা করে আসছে। ১৯৭১ এর মহান স্বাধীনতা সংগ্রামে বাংলাদেশের অভ্যূদয়ের সংগ্রামী ইতিহাসের সাথে বৈদ্যনাথতলা খ্যাত মুজিবনগরকে বুকে ধারন করে এই পৌরসভা স্বাধীনতার ইতিহাসের সাথে অঙ্গাঙ্গিক ভাবে জড়িত হয়। পরবর্তীতে ঐতিহাসিক মুজিবনগরের প্রবেশদ্বার হিসাবে পরিগনিত হয়। ১৯৯১ সালে বাংলাদেশ সরকার কর্তৃক এ পৌরসভা দ্বিতীয় শ্রেণীতে উন্নীত হয় এবং ২০০১ সালে প্রথম শ্রেণীর মর্যাদা লাভ করে। এই পৌরসভায় মোট নির্বাচিত ৯ জন কাউন্সিলর, ৩জন সংরক্ষিত আসনের মহিলা কাউন্সিলর ও ১ জন মেয়র নিয়ে পৌর পরিষদ গঠিত।</span></p>
        <p></p>
        <p style="font-weight:bold">ছবি</p>
        <p><img style="max-width:500px;" src="{{ asset('frontend/images/pourow/pic1.jpg') }}" alt="" width="" height=""></p><br>
        
    </div>
    <style></style>
    <script></script>
</div>
@endsection