@extends('layouts.frontend')

@section('title')
মেহেরপুর জেলা | মেয়রের বাণী
@endsection

@section('contant')
<div id="printable_area">

    <h3>মেয়রের বাণী</h3>
    <div>
        <p></p>
        <p style="text-align: justify;">প্রিয় পৌরবাসী<br>
            আসসালামু আলাইকুম।<br>
            সম্মানীত সকল পৌরবাসীকে জানাই শুভেচ্ছা ও অভিনন্দন। বাংলাদেশের স্বাধীনতার সূতিকাগার প্রথম রাজধানী ঐতিহাসিক মুজিবনগরের প্রবেশদ্বার মেহেরপুর পৌরসভা। এ পৌরসভার সকল প্রতিকুলতা, ঘাত-প্রতিঘাত ও প্রতিবন্ধকতার অবসান ঘটিয়ে বিগত ২৫ এপ্রিল, ২০১৭ খ্রিষ্টাব্দের পৌর নির্বাচন এবং ৮ মে, ২০১৭ খিষ্টাব্দের উপ-নির্বাচনে আপনাদের দোয়া ও সমর্থন নিয়ে মহান আল্লাহতায়ালা আমাকে মেহেরপুর পৌরসভার মেয়র নির্বাচিত করেছেন। আমি বিগত ২৩ মে, ২০১৭ খ্রিঃ মেয়র হিসাবে শপথ এবং ২৮ মে, ২০১৭ খ্রিঃ তারিখে মেহেরপুর পৌরসভার দায়িত্বভার গ্রহণ করি।<br>
            মেহেরপুর পৌরসভা তথা এ শহর একটি ঐতিহাসিক প্রাচীন ও ঐতিহ্যবাহী শহর। ১৫ এপ্রিল, ১৮৬৯ সালে এ পৌরসভা প্রতিষ্ঠিত। ১৮৬৯ সালে প্রতিষ্ঠিত হলেও এ পৌরসভার রাস্তা, ড্রেনসহ অবকাঠামো উন্নয়ন কাজ অপ্রতুল। “আন্তর্জাতিক মাতৃভাষা দিবস ৫২ এর একুশ আর আমার মুজিবনগর” একসূত্রে বিশেষ তাৎপর্য বহন করে সারাবিশ্বে বাংলাদেশের প্রথম রাজধানী হিসেবে পরিচিত হয়েছে মুজিবনগরকে ধারনকারী মেহেরপুর।<br>
            আমি ছোট বেলা হতে পিতার মুখ থেকে মুক্তিযুদ্ধের ৯ মাসের গল্প শুনতে শুনতে বড় হয়েছি। জেনেছি সেই মহান নেতা বাংলার হাজার বছরের শ্রেষ্ঠ বাঙ্গালী জাতির পিতা বঙ্গবন্ধু শেখ মুজিবুর রহমানের শ্রেষ্ঠত্বের অহংকারে আমি গর্বিত। তার অনুপ্রেরণায় আমার এ কর্মময় জীবনে অনেক স্বপ্ন চিন্তা-চেতনাকে শতভাগ সফল করার প্রয়াস অব্যাহত থাকবে।<br>
            সম্মানীত পৌরবাসী, আমি বিশ্বাস করি কোন ভাল কাজে পরিপূর্ণতা অর্জনে প্রয়োজন লক্ষ্য স্থির করা। সেই লক্ষ্য নিয়ে আপনারা আমাকে দোয়া ও সমর্থন প্রকাশ করে যে গুরুদায়িত্ব অর্পন করেছেন, আপনাদের দোয়াকে পাথেয় করে শুরু হলো আমার এ পথ চলা। এর মাঝে ভুলত্রুটি, সকল ব্যর্থতার দায় সবটুকু আমার। আর ভালো যা কিছু সুন্দর সৃষ্টি তা আপনাদের। আল্লাহর অশেষ রহমতে আপনাদের সার্বিক সহায়তায় আমার চিন্তা-চেতনা ও সৃষ্টিশীল ধ্যান-ধারনা বাস্তবায়নে আমি সর্বদা অবিচল। সন্ত্রাস, দূর্নীতি, অন্যায়, অত্যাচার, নিপীড়ন, মাদকমুক্ত, শোষণহীন সমাজ প্রতিষ্ঠাই হচ্ছে আমার মূল লক্ষ্য।<br>
            সম্মানীত পৌরবাসী, গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের “রুপকল্প ২০২১” বাস্তবায়নে সরকারী ও বেসরকারী প্রতিষ্ঠানসমূহকে উৎসাহিতকরণ ও জনগণের দোড় গোড়ায় ডিজিটাল সেবা পৌছে দেয়ার লক্ষ্যে দেশরত্ন মাননীয় প্রধানমন্ত্রী জননেত্রী শেখ হাসিনা নিরলসভাবে কাজ করে যাচ্ছেন। গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের “রুপকল্প ২০২১” বাস্তবায়নে তথা ক্ষুধা ও দারিদ্রমুক্ত বাংলাদেশ গড়ার স্বপ্ন ও প্রত্যয় নিয়ে মেহেরপুর পৌরসভাও অতিশীঘ্রই কাংখিত লক্ষ্যে পৌছে যাবে ইনশাল্লাহ।<br>
            সুপ্রিয় পৌরবাসী,<br>
            দেশ এগিয়ে চলেছে উন্নয়নের মহাসড়কে। সেই সাথে তাল মিলিয়ে মেহেরপুর পৌরসভাও এগিয়ে যাবে দ্রুত উন্নয়নের দিকে। গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের মাননীয় প্রধানমন্ত্রী শান্তির দূত। দেশরত্ন শেখ হাসিনার যোগ্য নেতৃত্বে ১৬ কোটি মানুষকে সাথে নিয়ে সুখী সমৃদ্ধশালী ও আত্ননির্ভরশীল ডিজিটাল বাংলাদেশ নির্মাণে নিরলসভাবে কাজ করে চলেছেন। সেই উন্নয়নের ধারাকে সমুন্নত রাখতে প্রান্তিক পর্যায়ে তার একজন সক্রিয় কর্মী হিসেবে আমরা নিরলসভাবে কাজ করে যাচ্ছি।<br>
            মাননীয় প্রধানমন্ত্রীর বলিষ্ঠ ভূমিকাই আমরা ২০২১ সালের মধ্যে মধ্যম আয়ের দেশ হিসেবে প্রতিষ্ঠা পাওয়ার দ্বার প্রান্তে। বর্তমান সরকারের গৃহীত ২০৪১ সালের রুপকল্প অনুযায়ী বাংলাদেশকে একটি উন্নত দেশ হিসেবে বিশ্বের মাঝে প্রতিষ্ঠিত করার লক্ষে সরকারের একটি ক্ষুদ্র একক হিসেবে আমরা কাজ করতে অঙ্গীকারাবদ্ধ।<br>
            আপনাদের কাছে আমার এতটুকু চাওয়া, আমার জন্য দোয়া করবেন। আমি যেন সুস্থ শরীরে আপনাদের নগন্য সেবক হিসেবে কাজ করতে করতে দৃষ্টান্ত স্থাপন করে সন্ত্রাসমুক্ত মেহেরপুর গড়ে বিশ্ব দরবারে সুপরিচিত করতে পারি।<br>
            সকলের দোয়া, সহযোগিতা ও অনুপ্রেরণাই আমার শক্তি। বিশ্ব মানবতার জয় হোক, বিশ্ব শান্তির জয় হোক। বিশ্ব ভাতৃত্ব ও সম্প্রীতির জয় হোক। জয় বাংলা। জয় বঙ্গবন্ধু।</p>

        <p style="text-align: justify;">মোঃ মাহফুজুর রহমান রিটন<br>
            মেয়র<br>
            মেহেরপুর পৌরসভা।</p><br><br>
        <p></p>
        <p style="font-weight:bold">ছবি</p>
        <p><img style="max-width:500px;" src="{{ asset('frontend/images/pourow/meyor.jpg') }}" alt="" width="" height=""></p><br>
        
    </div>
    <style></style>
    <script></script>
</div>
@endsection